[
  {
    "id": 99,
    "name": "MFA Free Fun Friday",
    "url": "http:\/\/www.mfa.org\/programs\/special-event\/free-fun-friday",
    "description": "Visit the MFA on Friday, July 18, 2014, to enjoy free admission, tours, art, and more!",
    "image": "http:\/\/mfas3.s3.amazonaws.com\/styles\/grid-3_thumbnail_retina\/s3\/free_fun_friday_event_series.jpg",
    "start_date": "2014-07-18T14:00:00.000Z",
    "end_date": "2014-07-19T01:45:00.000Z",
    "event_type": "event",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "kids"
  },
  {
    "id": 6,
    "name": "6:30 am, Robert Weingarten",
    "url": "http:\/\/www.pem.org\/exhibitions\/174-6_30_am_robert_weingarten",
    "description": "In January 2003, at 6:30 am, Robert Weingarten launched his photographic odyssey. Over the course of the year, he made daily exposures at precisely 6:30 am, maintaining an identical combination of camera, 350-millimeter lens, slow-speed film and viewpoint overlooking Santa Monica Bay. Five of his large-scale, luminous photographs of Malibu capture what the artist calls \"the fleeting nature of a particular confluence of light, and conditions that render a moment dramatic and singular.\"Weingarten's photographs engage a long tradition of photographing in sequence, chronicling the way a scene changes from moment to moment, and day to day. The bold, immersive colors also call to mind works of American Expressionist artists, especially Mark Rothko, whose color field paintings have influenced generations of artists. Weingarten reminds us that it is not always necessary to travel to make great photographs, and that sometimes the best art is made close to home.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/630_129-copy.jpg",
    "start_date": "2014-03-29T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Abstract Expressionism, Abstract Expressionism, Abstract Expressionism, Jewish artists, Art Students League of New York alumni, Painters who committed suicide, San Francisco Art Institute faculty, Abstract painters, Archives of American Art related, American printmakers, Abstract expressionist artists, American contemporary artists, American painters, Latvian artists, Jewish American artists, Jewish painters, Photography, American art, color field paintings, photographs, artist, photographic"
  },
  {
    "id": 28,
    "name": "9 Artists",
    "url": "http:\/\/listart.mit.edu\/exhibitions\/9-artists",
    "description": "Featuring some 40 works, both past and new, 9 Artists includes a range of sculpture, drawing, installation, and video. The exhibition is organized by the Walker Art Center and curated by Bartholomew Ryan; Alise Upitis is the organizing curator for the List. The exhibition recently closed at the Walker Art Center and opens at the List on May 9, 2014.Yael Bartana (b. 1970) is an Israeli artist who lives and works in Berlin. A key theme in Bartana’s work is the investigation and then intervention in the processes by which communities convene, subjects are formed, national mythologies maintained, gendered behaviors enforced. The exhibition will feature her dynamic video trilogy, and Europe will be stunned, which has received considerable international attention since it debuted at the 54th Venice Biennale, where the artist represented the Polish Pavilion. and Europe will be stunned tells the story of the rise of the Jewish Renaissance Movement in Poland, a quasi-fictional political group that calls for the return to that country of 3.3 million Jews. Ultimately, in a European context that has seen a resurgence in nationalism in recent years, the group becomes home to all who feel that citizenship should be organized around more than national, ethnic, or religious identity. Intimately invested in the legacy of modernism, Liam Gillick (b.1964) makes sculptures, text-based works, and publications that owe much to a working through of the failure of its Utopian promise to design a more egalitarian society. The exhibition will present a series of projects from the last 20 years of the artist’s production—from graphic vinyl wall texts, to giant Bloody Mary’s, to glitter carpets. What aligns the work is a concern for organization, how communities exist and are transformed in an era of ever increasing privatization.Natascha Sadr Haghighian abjures biography altogether, for instance she sees the artist résumé as a shorthand simplification that rates the individual according to past institutional affiliations, or regulates them according to conventional markers of identity (age, nationality, and so on). In 2004 she created bioswop.net for the free exchange and sharing of résumés and biographies. The exhibition will feature key works from the last several years that explore the precariousness of work and life today.Dutch artist Renzo Martens (b. 1973), who lives and works in Brussels and Kinshasa, is known for his satirical and disturbing video documentaries in which he travels to war-torn countries and places himself narcissistically at the center of the action, demonstrating how Western spectators consume distant trauma. For the List, he will present the work of the Institute for Human Activities, an organization he has founded dedicated to the transformation through artist-propelled gentrification of a former Unilever plantation 800 miles north of Kinshasa on the Congo River. New York-based artist Bjarne Melgaard (Norwegian, b. Australia, 1967) has produced a newly commissioned work that dispenses with his usual immersive and expressionistic installations in favor of a photographic memoir of his movements in the work. Disturbing and illuminating, they capture both the figure of the artist in seemingly candid documentation and also many of his works and installations. The cinematic quality of the presentation is accompanied by a new video and soundtrack developed with New York-based artist Marie Karlberg.Artist Nástio Mosquito’s approach (b. 1981 in Angola, lives and works in Luanda) finds form in his music, performances, and videos, and the exhibition will present a range of moving image works (including a newly commissioned piece) by one of the artists’ alter egos Nástia, a Russian accented prognosticator, who discourses about the world with a mixture of crude cliché, insight, and satirical self-help dogma. In a recent work, Mosquito declared, “I do represent, if you are willing, the army of the individuals.” This statement could serve as a guiding motto for every artist included in the exhibition. Their loyalty is to the individual, but not the individual who exists in isolation, rather one who acts within a community, even if this community has yet to be invented. The exhibition features Mosquito’s new video essay, Nástio Mosquito Answers Ryan Bartholomew produced in association with Vic Pereiró and leading out of the artist’s recent performance at the Walker. Since the 1990s, Hito Steyerl (b. 1966) has become one of the leading voices among artists who play with conventional formats of the documentary genre, borrowing from its reputation for objectivity while acknowledging its ongoing history as a means of propaganda and indoctrination. 9 Artists features her latest work How not to be seen. A fucking didactic educational .MOV file, which debuted at the Venice Biennale. The work continues her long meditation on the nature of the image in the digital age. Additionally, the exhibition includes Steyerl’s famous Red Alert (2007), which is composed of three computer monitors with monochromatic red glowing fields with which the artist claims to have reached the logical end of the documentary genre. The work of artist Danh Vo (Danish, b. 1975, Vietnam, lives and works in Basel) can be seen as a philosophy of practice that runs through his many projects, exhibitions, and relationships–a keen attention to art-historical precedence as well as geopolitics and the implications of living in a world that is more imbricated than ever before.  People, objects, history, and various identity formations all become material in his expanding and accumulating oeuvre, producing a profound portrait, not necessarily of himself, but of the complicities and complexities of life today. The exhibition will feature a new presentation of Vo’s recent Guggenheim Museum\/Hugo Boss Prize exhibition, I M U U R 2, based on the personal archive of deceased Lower East Side painter (and founder of the Museum of American Graffiti) Martin Wong that he developed over many years in collaboration with his mother Florence Wong.Each artist has contributed a 16-page artist section exploring some aspect of their broad practice in relation to the exhibition, ranging from meditations on the Trayvon Martin social media campaign, to manifesto-like artist statements, and ghost-written letters between an artist and a dead anti-semitic philosopher.  The book has been produced in collaboration with other artists, writers, and designers, such as Karl Holmqvist, Phùng Vo, Galit Eilat, Vic Pereiró, Brendan Dugan of An Art Service, Federica Bueti, and others. The contributions are accompanied by a 32-page compendium of works, and a text by curator Bartholomew Ryan that weaves together their various approaches, placing them in the context of broader contemporary art practice. Designed and published by the Walker’s award winning design studio, the catalogue is available through Distributed Art Publishers.9 Artists is organized by the Walker Art Center, Minneapolis.  Major support for the exhibition is provided by the Andy Warhol Foundation for the Visual Arts. Additional support is generously provided by Lisa and Pat Denzer and Audrey and Zygi Wilf. The exhibition catalogue is made possible by a grant from the Andrew W. Mellon Foundation in support of Walker Art Center publications. Additional support is provided by Isabella Bortolozzi Galerie, Gavin Brown’s enterprise, Galerie Buchholz, and Marian Goodman Gallery.The List Center’s presentation is generously supported as part of the Dutch Culture USA program by the Consulate General of the Netherlands in New York; the Netherland-America Foundation; Royal Norwegian Consulate General; and the Goethe-Institut Boston; with generous annual support by the Council for the Arts at MIT; the Office of the Associate Provost at MIT; the Massachusetts Cultural Council; TOKY; the MIT List Visual Arts Center Advisory Committee; and the Friends of the List.Press Release",
    "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/slideshow\/public\/steyerl_AFuckingDidactic_4.jpg?itok=wCTYr9lt",
    "start_date": "2014-05-09T12:00:00.000Z",
    "end_date": "2014-07-13T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
    "id": 5,
    "name": "MIT List Visual Arts Center",
    "url": "http:\/\/listart.mit.edu\/",
    "description": "Just as MIT pushes at the frontiers of scientific inquiry, it is the mission of the List Visual Arts Center, located on the campus of MIT, to explore challenging, intellectually inquisitive, contemporary art making in all media.",
    "latitude": 42.360817,
    "longitude": -71.087955,
    "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/featured_image\/public\/DSC_7594r.jpg"
    },
    "tags": "Pop Art, Pop Art, Conceptual Art, Conceptual artists, Young British Artists, English artists, Installation artists, English art critics, British contemporary artists, Pop artists, American experimental filmmakers, Gay artists, American cinematographers, American artists, Artists from Pittsburgh, Pennsylvania, American film directors, Censorship in the arts, American printmakers, Postmodern artists, American painters, LGBT artists from the United States, American film producers, Photographers from New York, Contemporary artists, 20th-century artists, Artists from New York, 20th-century painters, contemporary art, Swedish artists, Bezalel Academy of Art and Design alumni, Israeli video artists, Israeli artists, Commandeurs of the Ordre des Arts et des Lettres, Best Drama Actress Golden Globe (film) winners, British film actors, Dutch film actors, Film characters, Norwegian artists, Art galleries in Manhattan, Art galleries established in 1977, Gay artists, American painters, German documentary filmmakers, Arts centers in Minnesota, Postmodern architecture in the United States, Contemporary art galleries in the United States, United States National Medal of Arts recipients, contemporary art, Art exhibitions in Italy, Art biennials, Modern art, Art history, MIT List Visual Arts Center, List Visual Arts Center"
  },
  {
    "id": 1,
    "name": "Turner & the Sea",
    "url": "http:\/\/www.pem.org\/exhibitions\/163-turner_the_sea",
    "description": "In the first full-scale examination of Joseph Mallord William Turner's lifelong preoccupation with the sea, this exhibition features iconic works spanning the artist's career from his transformative Academy paintings of the late 1790s and early 1800s, to the unfinished, experimental seascapes produced towards the end of his life. At turns dramatic, contemplative, beautiful and sublime, the sea's mercurial properties captivated Turner and his contemporaries who repeatedly returned to the subject. Iconic Turner masterpieces are exhibited alongside works by other major European and American artists, providing a rich artistic context for Turner's groundbreaking vision.Turner & the Sea was produced by the National Maritime  Museum, part of Royal Museums Greenwich, London. Supported by an  indemnity from the Federal Council on the Arts and the Humanities.Carolyn and Peter S. Lynch and The Lynch Foundation, and The Manton Foundation provided generous support.The East India Marine Associates of the Peabody Essex Museum also provided support.Media Partners:",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/turner-venice_nga_1942-9-85.jpg",
    "start_date": "2014-05-31T12:00:00.000Z",
    "end_date": "2014-09-01T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Romanticism, English printmakers, English romantic painters, English landscape painters, Marine artists, Arthurian locations, Marine art, British art, the Arts"
  },
  {
    "id": 2,
    "name": "Raven's Many Gifts: Native Art of the Northwest Coast",
    "url": "http:\/\/www.pem.org\/exhibitions\/171-ravens_many_gifts_native_art_of_the_northwest_coast",
    "description": "Explore the  living relationships among humans, animals, ancestors and  supernatural beings through works of Native art from the Pacific  Northwest Coast created during the past 200 years. Ceremonial regalia, trade goods and art sold in galleries today reveal creative expressions of family, heritage, politics and commerce in a changing world. Raven's Many Gifts presents artworks that convey broadly shared aesthetic and cultural traditions while emphasizing the distinctiveness of various indigenous communities and their artists. The themes - Living Stories, Family Connections and Market Innovations - feature objects from PEM's renowned collection of Native American art from the Northwest Coast. The Raven in the installation's title is the Northwest Coast culture hero who brought light to the world.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/web_copy1.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Art, Visual arts by indigenous peoples of the Americas, Native American art"
  },
  {
    "id": 3,
    "name": "Figuring the Abstract in Indian Art",
    "url": "http:\/\/www.pem.org\/exhibitions\/172-figuring_the_abstract_in_indian_art",
    "description": "This installation of 20th-century paintings and 15th- to 19th-century sculptures explores the concept of abstraction as a vehicle for embodying form and meaning. Moving beyond culture and across time, these works consider style, structure and color, as well as the figurative, metaphorical and idealized as key facets of the abstract.The works on view are drawn from PEM's Chester and Davida Herwitz Collection, the most important holding of 20th-century contemporary art from India in this country, the Dr. Leo Figiel Collection of bronze sculpture and The Tina and Anil Ambani Collection, one of India's leading private collections.See more about the bronze sculptures at http:\/\/pem.org\/sites\/faces-of-devotion\/",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/web2.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Converts to Buddhism, Virgin Records artists, Capitol Records artists, Abstract art, Sculpture, Indian Art, bronze sculpture, sculptures, American sculptor, outdoor sculpture, sculptural, contemporary art"
  },
  {
    "id": 4,
    "name": "Double Happiness: Celebration in Chinese Art",
    "url": "http:\/\/www.pem.org\/exhibitions\/173-double_happiness_celebration_in_chinese_art",
    "description": "Come and experience the liveliness of a drinking party, the opulence of a royal wedding and poetic evocation of spring on a delicate dish. With more than 30 highlights from the museum's wide-ranging Chinese collection spanning 3,000 years, this exhibition celebrates China's artistic achievements crystallized in seasonal festivals, religious ceremonies and celebrations. Discover plants and animals, myths and symbols and decipher the Chinese character for \"Double Happiness.\"",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/e76744_bowl.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Chinese calligraphy, Chinese Art"
  },
  {
    "id": 5,
    "name": "California Design, 1930-1965: Living in a Modern Way",
    "url": "http:\/\/www.pem.org\/exhibitions\/162-california_design_1930-1965_living_in_a_modern_way",
    "description": "More than 250 examples of midcentury modern design reveal the distinctive role California had in shaping material culture from 1930-1965. Featuring a diverse array of furniture, textiles, fashion, industrial and graphic design, ceramics, jewelry, metalwork, film and architecture, this exhibition celebrates the innovation and pervasiveness of midcentury modern design. The work of legendary designers such as Charles and Ray Eames, Richard Neutra, and Greta Magnusson Grossman are explored, as is the sociological and geographical context which gave rise to this unprecedented design movement. Organized by the Los Angeles County Museum of Art (LACMA), this exhibition is the first major study of California midcentury modern design.Support provided by the East India Marine Associates of the Peabody Essex Museum.Broadcast Media Partner:",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/olsberg_7websize.jpg",
    "start_date": "2014-03-29T12:00:00.000Z",
    "end_date": "2014-07-06T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "International Style, International style architecture, Austrian architects, German architects, 20th-century architects, American architects, Modernist architects, American industrial designers, Cranbrook Academy of Art alumni, Designers from California, American furniture designers, American architects, Architects from California, Modernist architects, Architects of Roman Catholic churches, Modern architecture, Architecture, graphic design, design, design process"
  },
  {
    "id": 7,
    "name": "Beyond Human: Artist–Animal Collaborations",
    "url": "http:\/\/www.pem.org\/exhibitions\/161-beyond_human_artist-animal_collaborations",
    "description": "Beyond Human: Artist–Animal Collaborations features nearly 40 paintings, installations, photographs and audio and video recordings by artists who co-create or investigate art with live animals. From William Wegman's iconic photography of his Weimaraners to Mary Jo McConnell's paintings of elaborate bowerbird displays and Julia Oldham's interpretative insect dances, Beyond Human reveals the varied ways in which contemporary artists interface with animals to create original and surprising works of art. Come and explore the nature of  creativity, interact with live critters and be a part of the creative  process. Beyond Human features works by the following  artists: Julie Andreyev, Hilary Berseth, Catherine Chalmers, Emil Fiore,  Mark Fischer, Ryan Hackett, Steven R. Kutcher, Mary Jo McConnell, Alex  Melamid and Vitaly Komar, Jim Nollman, Julia Oldham, Christine Peter,  Daniel Ranalli, Ken Rinaldo, Corinna Schnitt, William Wegman, Yukinori  Yanagi, and Amy Youngs.      Support provided by the East India Marine Associates of the Peabody Essex Museum. ",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/35352.jpg",
    "start_date": "2013-10-19T12:00:00.000Z",
    "end_date": "2014-09-07T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Marine art, American installation artists, American contemporary artists, Robot machine art, Alumni of the Royal College of Art, American photographers, Russian painters, Russian performance artists, Massachusetts College of Art and Design alumni, American artists, American printmakers, American photographers"
  },
  {
    "id": 8,
    "name": "Toshio Shibata, Constructed Landscapes",
    "url": "http:\/\/www.pem.org\/exhibitions\/158-toshio_shibata_constructed_landscapes",
    "description": "One of Japan's preeminent landscape photographers, Toshio Shibata is known for exploring the delicate balance between human-made structures and nature. Photographing erosion control barriers, water catchments, roads, dams and bridges, he examines the unique appearance of such structures in his native land. Through his lens, riverbeds can look like origami, and waterfalls resemble kimono.This exhibition of 28 large-format works will be the artist's first solo show in an American museum since 1995 and the first time his color pictures will be shown in America.Shibata was recently featured in a two-person show at the National Arts Center, Tokyo, and in a solo retrospective at the Tokyo Metropolitan Museum.All works are by Toshio Shibata, and appear courtesy of the artist; Gallery Luisotti, Santa Monica; and Laurence Miller Gallery, New York. Black and white works are gelatin silver prints, color works are color coupler prints. Support provided by the East India Marine Associates of the Peabody Essex Museum. ",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/shibata.jpg",
    "start_date": "2013-04-20T12:00:00.000Z",
    "end_date": "2014-08-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Japanese photographers, National Arts Center"
  },
  {
    "id": 9,
    "name": "FreePort [No. 005]: Michael Lin",
    "url": "http:\/\/www.pem.org\/exhibitions\/145-freeport_no_005_michael_lin",
    "description": "Artist Michael Lin began developing a reputation in the late 1990s for painting vast, bold designs on sober architectural settings, interventions that injected a vibrant sense of play. At PEM Lin spotlights the renowned collection of Asian export art. Lin created a sprawling mural of original armorial and heraldic motifs (elaborate coats of arms) that climb up the walls of the Mellon Staircase and along the floor of the Export Silver Galleries.To animate the history of trade between China and the West, Lin also created a large-scale installation comprised of hundreds of replicas of Mr. Nobody, one of the first representations of a European gentleman in Chinese porcelain. Photographs that document the creation of the replicas in a factory in China are interspersed among 19th-century gouaches from the PEM collection that depict the historic porcelain production process.Generous support for FreePort [No. 005]: Michael Lin provided by Fay Chandler. PEM also wishes to thank donors to the 2012 FreePort Fund: Terry and Dick Albright, Jeffrey P. Beale, Mr. Alfred D. Chandler III and The Reverend Susan Esco Chandler. Additional support provided by Mandarin Oriental, Boston, and the East India Marine Associates of the Peabody Essex Museum.Media Partner",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/amichael_lin_525_28_web.jpg",
    "start_date": "2012-03-22T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": ""
  },
  {
    "id": 10,
    "name": "Fish, Silk, Tea, Bamboo: Cultivating an Image of China",
    "url": "http:\/\/www.pem.org\/exhibitions\/17-fish_silk_tea_bamboo_cultivating_an_image_of_china",
    "description": "Through delicate works on paper and other select objects, explore four essential motifs Westerners often associate with China -- fish, silk, tea, bamboo. Each was cultivated for artistic expression as well as profit. All helped shape the emerging concept of the Middle Kingdom in 18th-century Europe. Support provided by the East India Marine Associates of the Peabody Essex Museum.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/tea-production---watering.jpg",
    "start_date": "2009-03-14T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Environmental design, artistic expression"
  },
  {
    "id": 11,
    "name": "The Copeland Collection, Chinese and Japanese Ceramic Figures",
    "url": "http:\/\/www.pem.org\/exhibitions\/54-the_copeland_collection_chinese_and_japanese_ceramic_figures",
    "description": "",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/dancer-full-front.jpg",
    "start_date": "2003-06-18T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": ""
  }

]