[
  {
    "id": 21,
    "name": "4-Wheeler Rollover",
    "url": "http:\/\/www.decordova.org\/art\/sculpture-park\/4-wheeler-rollover",
    "description": "In their Sculpture Park intervention, 4-Wheeler Rollover, Okay Mountain stages a rebellious joy ride that rips through deCordova’s pristine campus and terminates in an upturned All-Terrain Vehicle (ATV). The eight-member artist collective casts the freewheeling tire treads in tinted concrete, to give permanence to the normally ephemeral tracks, and to place the vehicle in dialogue with the more traditional sculptures that surround it. By deliberately crashing “lowbrow” thrillcraft culture into the “highbrow” space of fine art, Okay Mountain orchestrates the kind of witty cultural collision for which they are known.Based in Austin, TX, the artists of Okay Mountain (Carlos Rosales-Silva, Corkey Sinks, Josh Rios, Justin Goldwater, Ryan Hennessee, Nathan Green, Peat Duggins, Michael Sieben, Sterling Allen, Tim Brown), have been working collaboratively since 2006 when they formed an artist-run alternative gallery. Since then, the group has exhibited their installation projects throughout the United States and in Mexico City. Their large-scale sculptural projects blend humor with a big Texan mentality and aesthetic, are rife with art historical references and laced with social critique. With 4-Wheeler Rollover, the art historically savvy artists riff off the long and hallowed tradition of Land Art by taking the Sculpture Park—once the manicured lawn of Julian de Cordova—as their canvas, but revisit this history through the unexpected language of American consumer culture and recreation. The collective carves up the Park with a wink, a nod, and a slight jab at Land Artists like Michael Heizer, who excavated huge trenches and choreographed lyrical motorcycle track drawings in the desert. Their brand of smart, bawdy interventions coyly critique the institutionalization of art and invite us all along for the ride.Okay Mountain has exhibited at Freight + Volume, NY; Austin Museum of Art, TX; Galeria Enrique Guerrero in Mexico City, Mexico; Paragraph in Kansas City, KS; PULSE in Miami,FL; Texas State University in San Marcos, TX; the Creative Research Lab in Austin, TX; Prosect 1.5 in New Orleans, LA; the Blaffer Art Museum, Houston, TX; and McNay Art Museum, San Antonio, TX. While most of the Okay Mountain members are alumni of the University of Texas at Austin, others are graduates of the University of California, Los Angeles; the Rhode Island School of Design; and the University of Kansas.Images © Andy Ryan.",
    "image": "http:\/\/www.decordova.org\/sites\/default\/files\/imagecache\/exhibit_feature_image_new\/C\/CopyrightAndyRyan_3863_a.jpg",
    "start_date": null,
    "end_date": null,
    "event_type": "exhibition",
    "location": {
      "id": 6,
      "name": "deCordova Museum",
      "url": "http:\/\/www.decordova.org",
      "description": "DeCordova fosters the creation, exhibition, and exploration of contemporary sculpture and art through our exhibitions, learning opportunities, collection, and unique park setting.",
      "latitude": 42.430846,
      "longitude": -71.310806,
      "image": "http:\/\/www.decordova.org\/sites\/default\/files\/A\/about4.png"
    },
    "tags": "Land Art, Land Art, Land Art, San Francisco Art Institute alumni, American sculptors, Heisman Trophy winners, Art schools in Rhode Island, Graphic design schools, Design schools, Rhode Island School of Design, Landscape architecture schools, Architecture schools in Rhode Island, Contemporary art galleries in the United States, Spanish Colonial Revival architecture in Texas, Land Art"
  },
  {
    "id": 23,
    "name": "Chris Burden﻿: THE MASTER BUILDER",
    "url": "http:\/\/brandeis.edu\/rose\/onview\/spring2014\/chrisburden.html",
    "description": "Chris Burden, Victoria Falls Bridge, 2003, Stainless steel reproduction Mysto Type I Erector parts, wood base. Photo by Douglas Parker, courtesy of Chris Burden Studio.In his pioneering performances of the 1970s, Los Angeles-based artist Chris Burden (b. 1946) gained a reputation for testing limits: of his own body, and of institutions and publics variously implicated in his provocative actions. Both beautiful and extreme, iconic performances like Shoot (1971), TV Hijack (1972), and Transfixed (1974) forced viewers to confront the most pressing moral and political issues of the day through allegory and metaphor.  Burden considered these early performances live sculptures in space. Beginning in the late-1970s, his interests turned from these live sculpture events and towards the production of permanent three-dimensional objects.  \nCHRIS BURDEN: THE MASTER BUILDER presents a near comprehensive account of Burden’s small-scale Erector set bridges.  Modeled after bridges imagined and real, the artist’s Erector set sculptures extend his work as a social engineer, demonstrating his dual commitment to empirical and symbolic inquiry.  Burden’s bridges are constructed from vintage and reproduced Meccano and Erector parts, perforated metal construction toys first marketed at the start of the 20th century. As part of The Master Builder, Burden is constructing a two-story Erector set skyscraper that will be installed in the museum in April.\nIn addition to this exhibition, the Rose has commissioned Chris Burden to create a permanent, outdoor sculpture for the museum’s front lawn entitled Light of Reason, which will be completed in fall 2014.",
    "image": "http:\/\/brandeis.edu\/rose\/images\/2014s\/Rose Art Museum Chris Burden Victoria Falls Bridge 72.jpg",
    "start_date": null,
    "end_date": null,
    "event_type": "exhibition",
    "location": {
      "id": 7,
      "name": "Rose Art Museum",
      "url": "http:\/\/www.brandeis.edu\/rose\/",
      "description": "The Rose Art Museum of Brandeis University is an educational and cultural institution dedicated to collecting, preserving and exhibiting the finest of modern and contemporary art.",
      "latitude": 42.365662,
      "longitude": -71.26247,
      "image": null
    },
    "tags": "sculptures, American sculptor, outdoor sculpture, sculptural, American art, Artists from Boston, Massachusetts, American artists, Video artists, Body art, American installation artists, Art in the Greater Los Angeles Area, Postmodern artists, American performance artists, Artists from California, Video artists, Body art"
  },
  {
    "id": 24,
    "name": "Mika Rottenberg﻿: BOWLS BALLS SOULS HOLES",
    "url": "http:\/\/brandeis.edu\/rose\/onview\/spring2014\/mikarottenberg.html",
    "description": "Mika Rottenberg, still from Squeeze, 2010, single channel video installation and digital C-print, 20 min. Courtesy the artist and Andrea Rosen Gallery, New York.MIKA ROTTENBERG: BOWLS BALLS SOULS HOLES is Rottenberg’s (b. 1976) first solo museum exhibition in the United States. Conceived in relation to the Rose’s expansive Lois Foster Gallery, the exhibition offers a selective account of the thematic and formal interests that have structured Rottenberg’s development to date. In addition to Squeeze (2010) and Tsss (2013), the Rose will present Rottenberg’s newest video installation, Bowls Balls Souls Holes (2014), a major new work commissioned and funded in part by the museum. \nRottenberg uses the moving image as a device to relate impossibly disparate—and often highly eccentric—characters, places, and activities, collapsing the space between them to produce parallel worlds. The artist’s videos and the sculptural environments that contain them re-imagine space and time to bring fantastical narratives of production and consumption to life, and the resulting installations disorient and transport the viewer to a place where weird and wonderful production lines abide by their own hermetic, relentless logic. Rich in material eccentricity, marginal subjectivities, and narrative absurdity, Mika Rottenberg takes the world we share apart and returns it to us in a form that is as strange and foreign as it is deeply felt and resonant.\nThe exhibition will be accompanied by a monograph on the artist with essays by Christopher Bedford, Julia Bryan-Wilson, and Wayne Koestenbaum.",
    "image": "http:\/\/brandeis.edu\/rose\/images\/2014s\/Rose Art Museum Rottenberg Squeeze 1 72.jpg",
    "start_date": null,
    "end_date": null,
    "event_type": "exhibition",
    "location": {
      "id": 7,
      "name": "Rose Art Museum",
      "url": "http:\/\/www.brandeis.edu\/rose\/",
      "description": "The Rose Art Museum of Brandeis University is an educational and cultural institution dedicated to collecting, preserving and exhibiting the finest of modern and contemporary art.",
      "latitude": 42.365662,
      "longitude": -71.26247,
      "image": null
    },
    "tags": "artist, Installation art, contemporary art, C-print"
  },
  {
    "id": 25,
    "name": "ROSE PROJECTS 01A﻿: THE MATTER THAT SURROUNDS US::WOLS AND CHARLINE VON HEYL:",
    "url": "http:\/\/brandeis.edu\/rose\/onview\/spring2014\/roseprojects1a.html",
    "description": "Wols, UNTITLED, end 1942\/early 1943, ink and watercolor on structured paper. courtesy of Karin and Uwe Hollweg STiftung, Bremen. Charline von Heyl, The Colour Out of Space, 2013, acrylic and oil on canvas. Collection of Lizbeth & George Krupp. Courtesy of the artist and Petzel, New York.“Is it painting or not\/Wols doesn’t care… Wols sincerely is in love with the matter that surrounds us.”\n                                     — Wols \n“How can I bend oil to do what it's not supposed to do, and how can I make acrylic visceral? Starting with things I can't use can take me where I need to go. The paintings are harsh—but full of beauty. Desire is there.”\n                                     — Charline von Heyl\nThis exhibition inaugurates Rose Projects, a new initiative at the Rose Art Museum. Each project series will consist of three exhibitions addressing different aspects of a thematic, scholarly concern. Since the 1970s, “project” exhibitions in U.S. museums have focused on monographic presentations of young artists in an effort to inject the contemporary into institutional contexts. With the aim of foregrounding curatorial thought and creativity, Rose Projects, by contrast, emphasizes the timeliness of the idea structuring the related projects, marrying careful scholarship to adventurous thinking. Rose Projects 1, organized by Curator at Large Katy Siegel, focuses on artists who refuse the categorical divides between representation and materialist abstraction, image and object, looking instead for different models of reality through paintings that exist on the threshold between the recognizable and the unknown. \nThe first of Siegel’s three exhibitions brings together artists from different historical moments: Wols, born Alfred Otto Wolfgang Schulze (1913–1951) and Charline von Heyl (b. 1960). Wols and von Heyl use traditional mediums in non-traditional ways, broadening and reveling in the spectrum of possible colors, surfaces, and images they can produce. For both artists, art has the potential to reveal profound desires and realities that often remain unnoticed, or even invisible.",
    "image": "http:\/\/brandeis.edu\/rose\/images\/2014s\/Rose Art Museum Wols Ohne Titel Lobster Claw 72.jpg",
    "start_date": null,
    "end_date": null,
    "event_type": "exhibition",
    "location": {
      "id": 7,
      "name": "Rose Art Museum",
      "url": "http:\/\/www.brandeis.edu\/rose\/",
      "description": "The Rose Art Museum of Brandeis University is an educational and cultural institution dedicated to collecting, preserving and exhibiting the finest of modern and contemporary art.",
      "latitude": 42.365662,
      "longitude": -71.26247,
      "image": null
    },
    "tags": "Art Informel, Art Informel, Art Informel, Modern painters, German painters, German photographers, Art Informel and Tachisme painters, artist, Curator, painting"
  },
  {
    "id": 26,
    "name": "ROSE VIDEO 03﻿: MARIA LASSNIG: AND MARY REID KELLEY:",
    "url": "http:\/\/brandeis.edu\/rose\/onview\/spring2014\/rosevideo03.html",
    "description": "LEFT: Maria Lassnig, Chairs, 1971. 16mm film transferred to digital, 4:00. © Maria Lassnig, distribution sixpackfilm. Right: mary reid kelley, you make me iliad, 2010. high definition video with sound, 14:49. courtesy the artist and fredericks and freiser, new york.In works that draw upon illustration, literature, poetry, and performance as much as film and video technologies, Maria Lassnig (b.1919) and Mary Reid Kelley (b. 1979) destabilize and revise master narratives of art and history with humor and sly wit. The third iteration of Rose Video draws a link between Lassnig’s animation-based films of the early 1970s and the contemporary videos of Reid Kelley, who writes and performs lyrical, pun-filled ballads against a backdrop of black and white drawings. The joint presentation of their work charts a historical trajectory shaped both by a careful attention to craft as well as feminist critique. Lassnig and Reid Kelley build platforms for rethinking the roles held and voices raised by women, ultimately suggesting the power of the artist to rewrite and remake the stories we inherit.\nRose Video 03 will open on March 26, with an opening reception and artist talk on the evening of Tuesday, March 25.",
    "image": "http:\/\/brandeis.edu\/rose\/images\/2014s\/Lassnig Chairs 2.jpg",
    "start_date": null,
    "end_date": null,
    "event_type": "exhibition",
    "location": {
      "id": 7,
      "name": "Rose Art Museum",
      "url": "http:\/\/www.brandeis.edu\/rose\/",
      "description": "The Rose Art Museum of Brandeis University is an educational and cultural institution dedicated to collecting, preserving and exhibiting the finest of modern and contemporary art.",
      "latitude": 42.365662,
      "longitude": -71.26247,
      "image": null
    },
    "tags": "artist, Austrian painters, Modern painters, Austrian women artists, Women painters, 16mm film"
  },
  {
    "id": 27,
    "name": "Collection in Focus:﻿: THE THRESHOLD OF RECOGNITION",
    "url": "http:\/\/brandeis.edu\/rose\/onview\/spring2014\/thresholdofrecognition.html",
    "description": "Thomas Scheibitz, nebenwerte, 2013. collection of lizbeth & george krupp. courtesy Sprüth magers berlin london, photo: jens ziehe, © vg bild-kinst, bonn, 2013 for thomas scheibitz.COLLECTION IN FOCUS: THE THRESHOLD OF RECOGNITION presents work from the Rose collection—Juan Gris’s Le Siphon (1913) and Fernand Léger’s La Femme Bleue (1929)—alongside Thomas Scheibitz’s Nebenwerte (2013). This small exhibition, organized in collaboration with Brandeis Fine Arts Professor Nancy Scott, is part of the museum’s rotating Collection in Focus series, which highlights and draws new connections among important and often understudied objects from its renowned holdings.",
    "image": "http:\/\/brandeis.edu\/rose\/images\/2014s\/Rose Art Museum Scheibitz Nebenwerte 300.jpg",
    "start_date": null,
    "end_date": null,
    "event_type": "exhibition",
    "location": {
      "id": 7,
      "name": "Rose Art Museum",
      "url": "http:\/\/www.brandeis.edu\/rose\/",
      "description": "The Rose Art Museum of Brandeis University is an educational and cultural institution dedicated to collecting, preserving and exhibiting the finest of modern and contemporary art.",
      "latitude": 42.365662,
      "longitude": -71.26247,
      "image": null
    },
    "tags": "Cubism, Cubism, Cubism, Cubism, German painters, American film critics, Fine Arts"
  },
  {
    "id": 28,
    "name": "9 Artists",
    "url": "http:\/\/listart.mit.edu\/exhibitions\/9-artists",
    "description": "Featuring some 40 works, both past and new, 9 Artists includes a range of sculpture, drawing, installation, and video. The exhibition is organized by the Walker Art Center and curated by Bartholomew Ryan; Alise Upitis is the organizing curator for the List. The exhibition recently closed at the Walker Art Center and opens at the List on May 9, 2014.Yael Bartana (b. 1970) is an Israeli artist who lives and works in Berlin. A key theme in Bartana’s work is the investigation and then intervention in the processes by which communities convene, subjects are formed, national mythologies maintained, gendered behaviors enforced. The exhibition will feature her dynamic video trilogy, and Europe will be stunned, which has received considerable international attention since it debuted at the 54th Venice Biennale, where the artist represented the Polish Pavilion. and Europe will be stunned tells the story of the rise of the Jewish Renaissance Movement in Poland, a quasi-fictional political group that calls for the return to that country of 3.3 million Jews. Ultimately, in a European context that has seen a resurgence in nationalism in recent years, the group becomes home to all who feel that citizenship should be organized around more than national, ethnic, or religious identity. Intimately invested in the legacy of modernism, Liam Gillick (b.1964) makes sculptures, text-based works, and publications that owe much to a working through of the failure of its Utopian promise to design a more egalitarian society. The exhibition will present a series of projects from the last 20 years of the artist’s production—from graphic vinyl wall texts, to giant Bloody Mary’s, to glitter carpets. What aligns the work is a concern for organization, how communities exist and are transformed in an era of ever increasing privatization.Natascha Sadr Haghighian abjures biography altogether, for instance she sees the artist résumé as a shorthand simplification that rates the individual according to past institutional affiliations, or regulates them according to conventional markers of identity (age, nationality, and so on). In 2004 she created bioswop.net for the free exchange and sharing of résumés and biographies. The exhibition will feature key works from the last several years that explore the precariousness of work and life today.Dutch artist Renzo Martens (b. 1973), who lives and works in Brussels and Kinshasa, is known for his satirical and disturbing video documentaries in which he travels to war-torn countries and places himself narcissistically at the center of the action, demonstrating how Western spectators consume distant trauma. For the List, he will present the work of the Institute for Human Activities, an organization he has founded dedicated to the transformation through artist-propelled gentrification of a former Unilever plantation 800 miles north of Kinshasa on the Congo River. New York-based artist Bjarne Melgaard (Norwegian, b. Australia, 1967) has produced a newly commissioned work that dispenses with his usual immersive and expressionistic installations in favor of a photographic memoir of his movements in the work. Disturbing and illuminating, they capture both the figure of the artist in seemingly candid documentation and also many of his works and installations. The cinematic quality of the presentation is accompanied by a new video and soundtrack developed with New York-based artist Marie Karlberg.Artist Nástio Mosquito’s approach (b. 1981 in Angola, lives and works in Luanda) finds form in his music, performances, and videos, and the exhibition will present a range of moving image works (including a newly commissioned piece) by one of the artists’ alter egos Nástia, a Russian accented prognosticator, who discourses about the world with a mixture of crude cliché, insight, and satirical self-help dogma. In a recent work, Mosquito declared, “I do represent, if you are willing, the army of the individuals.” This statement could serve as a guiding motto for every artist included in the exhibition. Their loyalty is to the individual, but not the individual who exists in isolation, rather one who acts within a community, even if this community has yet to be invented. The exhibition features Mosquito’s new video essay, Nástio Mosquito Answers Ryan Bartholomew produced in association with Vic Pereiró and leading out of the artist’s recent performance at the Walker. Since the 1990s, Hito Steyerl (b. 1966) has become one of the leading voices among artists who play with conventional formats of the documentary genre, borrowing from its reputation for objectivity while acknowledging its ongoing history as a means of propaganda and indoctrination. 9 Artists features her latest work How not to be seen. A fucking didactic educational .MOV file, which debuted at the Venice Biennale. The work continues her long meditation on the nature of the image in the digital age. Additionally, the exhibition includes Steyerl’s famous Red Alert (2007), which is composed of three computer monitors with monochromatic red glowing fields with which the artist claims to have reached the logical end of the documentary genre. The work of artist Danh Vo (Danish, b. 1975, Vietnam, lives and works in Basel) can be seen as a philosophy of practice that runs through his many projects, exhibitions, and relationships–a keen attention to art-historical precedence as well as geopolitics and the implications of living in a world that is more imbricated than ever before.  People, objects, history, and various identity formations all become material in his expanding and accumulating oeuvre, producing a profound portrait, not necessarily of himself, but of the complicities and complexities of life today. The exhibition will feature a new presentation of Vo’s recent Guggenheim Museum\/Hugo Boss Prize exhibition, I M U U R 2, based on the personal archive of deceased Lower East Side painter (and founder of the Museum of American Graffiti) Martin Wong that he developed over many years in collaboration with his mother Florence Wong.Each artist has contributed a 16-page artist section exploring some aspect of their broad practice in relation to the exhibition, ranging from meditations on the Trayvon Martin social media campaign, to manifesto-like artist statements, and ghost-written letters between an artist and a dead anti-semitic philosopher.  The book has been produced in collaboration with other artists, writers, and designers, such as Karl Holmqvist, Phùng Vo, Galit Eilat, Vic Pereiró, Brendan Dugan of An Art Service, Federica Bueti, and others. The contributions are accompanied by a 32-page compendium of works, and a text by curator Bartholomew Ryan that weaves together their various approaches, placing them in the context of broader contemporary art practice. Designed and published by the Walker’s award winning design studio, the catalogue is available through Distributed Art Publishers.9 Artists is organized by the Walker Art Center, Minneapolis.  Major support for the exhibition is provided by the Andy Warhol Foundation for the Visual Arts. Additional support is generously provided by Lisa and Pat Denzer and Audrey and Zygi Wilf. The exhibition catalogue is made possible by a grant from the Andrew W. Mellon Foundation in support of Walker Art Center publications. Additional support is provided by Isabella Bortolozzi Galerie, Gavin Brown’s enterprise, Galerie Buchholz, and Marian Goodman Gallery.The List Center’s presentation is generously supported as part of the Dutch Culture USA program by the Consulate General of the Netherlands in New York; the Netherland-America Foundation; Royal Norwegian Consulate General; and the Goethe-Institut Boston; with generous annual support by the Council for the Arts at MIT; the Office of the Associate Provost at MIT; the Massachusetts Cultural Council; TOKY; the MIT List Visual Arts Center Advisory Committee; and the Friends of the List.Press Release",
    "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/slideshow\/public\/steyerl_AFuckingDidactic_4.jpg?itok=wCTYr9lt",
    "start_date": "2014-05-09T12:00:00.000Z",
    "end_date": "2014-07-13T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 5,
      "name": "MIT List Visual Arts Center",
      "url": "http:\/\/listart.mit.edu\/",
      "description": "Just as MIT pushes at the frontiers of scientific inquiry, it is the mission of the List Visual Arts Center, located on the campus of MIT, to explore challenging, intellectually inquisitive, contemporary art making in all media.",
      "latitude": 42.360817,
      "longitude": -71.087955,
      "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/featured_image\/public\/DSC_7594r.jpg"
    },
    "tags": "Pop Art, Pop Art, Conceptual Art, Conceptual artists, Young British Artists, English artists, Installation artists, English art critics, British contemporary artists, Pop artists, American experimental filmmakers, Gay artists, American cinematographers, American artists, Artists from Pittsburgh, Pennsylvania, American film directors, Censorship in the arts, American printmakers, Postmodern artists, American painters, LGBT artists from the United States, American film producers, Photographers from New York, Contemporary artists, 20th-century artists, Artists from New York, 20th-century painters, contemporary art, Swedish artists, Bezalel Academy of Art and Design alumni, Israeli video artists, Israeli artists, Commandeurs of the Ordre des Arts et des Lettres, Best Drama Actress Golden Globe (film) winners, British film actors, Dutch film actors, Film characters, Norwegian artists, Art galleries in Manhattan, Art galleries established in 1977, Gay artists, American painters, German documentary filmmakers, Arts centers in Minnesota, Postmodern architecture in the United States, Contemporary art galleries in the United States, United States National Medal of Arts recipients, contemporary art, Art exhibitions in Italy, Art biennials, Modern art, Art history, MIT List Visual Arts Center, List Visual Arts Center"
  },
  {
    "id": 33,
    "name": "Return of the Dragon",
    "url": "http:\/\/www.mfa.org\/exhibitions\/return-dragon",
    "description": "A native of Kyoto, and known for his unconventional techniques and irreverent humor, Shōhaku depicts a dragon swooping down through whirls of clouds and mist, and swishing its scaly tail in a rhythmic symphony of rich shades of ink that extends across the thirty-five-foot-long composition. The exhibition commemorates the 55th anniversary of the Kyoto-Boston sister city relationship. When the painting first entered the MFA’s collection in 1911, it was mounted in four sections on thick paper. In recent years, the work was determined to have originally comprised eight paintings on sliding doors (fusuma) that would have been part of a larger set adorning the interior of a Buddhist temple hall. In preparation for its inclusion in a 2012 exhibition of the MFA’s masterpieces in Japan, the paintings were treated by specialists in the Museum’s Asian Conservation Studio. Five years ago they began the process by separating and repairing the damaged paintings, and preparing custom-made wooden lattice cores with multiple layers of paper on each side. The paintings were mounted on these modified fusuma panels and finished with an appropriate lacquer wooden trim. The MFA has long been widely recognized for its unparalleled collection of works by Shōhaku, including these works on view along with Dragon and Clouds: Hawk (about 1763) and two hanging scrolls by the artist from the late 1770s.Download the Dragons Art Connections card and search for objects and images throughout the Museum to discover how different cultures viewed dragons, and get ideas for art-making activities. See other Art Connections cards.Above: Soga Shōhaku, Dragon and Clouds (Un ryu- zu) (detail), Japanese, Edo period, 1763. Fusuma; ink on paper. William Sturgis Bigelow Collection.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/return_dragon_exhibition_page.jpg",
    "start_date": "2014-03-21T12:00:00.000Z",
    "end_date": "2014-07-06T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "painting, Fellows of the American Academy of Arts and Sciences, American art collectors"
  },
  {
    "id": 37,
    "name": "Truth and Beauty",
    "url": "http:\/\/www.mfa.org\/exhibitions\/truth-and-beauty",
    "description": "Photographers known as the Pictorialists, who worked around 1900, were part of the first international movement in the history of the medium. Their mission was to prove the artistic merit of photography by strengthening its connections with the fine arts. To this end they made images that sought to represent truth and beauty; that were atmospheric; that had poetic, literary, or spiritual value; and that emphasized the role of the photographer as a craftsman. Figures such as Alfred Stieglitz, Edward Steichen, Frederick H. Evans, Alvin Langdon Coburn, Gertrude Käsebier, and Clarence H. White made spectacular images influenced by current art trends, including Impressionism, Symbolism, and the Arts and Crafts movement.The Pictorialists primarily utilized two printing processes: platinum, with its extraordinary tonal richness, and gum bichromate, a labor-intensive process that involved hand coating papers with carefully prepared emulsions and pigments. They often presented their images by mounting them on papers that were specially lined or colored, like fine art drawings, and they sometimes showed them in specially designed frames.This exhibition celebrates the MFA’s recent acquisition of four major works related to the Boston leader of the movement, F. Holland Day. His The Seven Last Words (1898), purchased in 2013, is a centerpiece of the show and was recently called “an important touchstone of Modernist photography,” by The New York Times. Day daringly styled himself in this series as Christ wearing a crown of thorns. The other three photographs—portraits of Day by Edward Steichen, James Craig Annan, and Clarence H. White—are also included. A small number of significant loans from private collections are also on view.Above: F. Holland Day, The Seven Last Words (detail), 1898. Photographs, seven platinum prints in original frame. Barbara M. Marshall Fund, Frank B. Bemis Fund, Otis Norcross Fund, William E. Nickerson Fund, Lucy Dalbiac Luard Fund, and funds by exchange from a Gift of James Lawrence, Dorothy Mackenzie and John E. Lawrence, and funds donated by Michael and Elizabeth Marcus, Charles W. Millard III, and Scott Nathan and Laura DeBonis.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/pictorialist_photography_exhibition_page.jpg",
    "start_date": "2014-04-17T12:00:00.000Z",
    "end_date": "2015-02-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "Photography, Photography critics, Photography curators, 19th-century photographers, American curators, Photographers from New York, Pictorialism, American artists of German descent, Scottish photographers, United States National Medal of Arts recipients, American photographers, Portrait photographers, Pictorialism, Photography critics, Photography curators, American photographers, Portrait photographers, American curators, American painters, War photographers, British photographers, American photographers, Portrait photographers, Motown artists, Young Artist Award winners, Epic Records artists, Platinum print, Pictorialism"
  },
  {
    "id": 1,
    "name": "Turner & the Sea",
    "url": "http:\/\/www.pem.org\/exhibitions\/163-turner_the_sea",
    "description": "In the first full-scale examination of Joseph Mallord William Turner's lifelong preoccupation with the sea, this exhibition features iconic works spanning the artist's career from his transformative Academy paintings of the late 1790s and early 1800s, to the unfinished, experimental seascapes produced towards the end of his life. At turns dramatic, contemplative, beautiful and sublime, the sea's mercurial properties captivated Turner and his contemporaries who repeatedly returned to the subject. Iconic Turner masterpieces are exhibited alongside works by other major European and American artists, providing a rich artistic context for Turner's groundbreaking vision.Turner & the Sea was produced by the National Maritime  Museum, part of Royal Museums Greenwich, London. Supported by an  indemnity from the Federal Council on the Arts and the Humanities.Carolyn and Peter S. Lynch and The Lynch Foundation, and The Manton Foundation provided generous support.The East India Marine Associates of the Peabody Essex Museum also provided support.Media Partners:",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/turner-venice_nga_1942-9-85.jpg",
    "start_date": "2014-05-31T12:00:00.000Z",
    "end_date": "2014-09-01T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Romanticism, English printmakers, English romantic painters, English landscape painters, Marine artists, Arthurian locations, Marine art, British art, the Arts"
  },
  {
    "id": 2,
    "name": "Raven's Many Gifts: Native Art of the Northwest Coast",
    "url": "http:\/\/www.pem.org\/exhibitions\/171-ravens_many_gifts_native_art_of_the_northwest_coast",
    "description": "Explore the  living relationships among humans, animals, ancestors and  supernatural beings through works of Native art from the Pacific  Northwest Coast created during the past 200 years. Ceremonial regalia, trade goods and art sold in galleries today reveal creative expressions of family, heritage, politics and commerce in a changing world. Raven's Many Gifts presents artworks that convey broadly shared aesthetic and cultural traditions while emphasizing the distinctiveness of various indigenous communities and their artists. The themes - Living Stories, Family Connections and Market Innovations - feature objects from PEM's renowned collection of Native American art from the Northwest Coast. The Raven in the installation's title is the Northwest Coast culture hero who brought light to the world.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/web_copy1.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Art, Visual arts by indigenous peoples of the Americas, Native American art"
  },
  {
    "id": 3,
    "name": "Figuring the Abstract in Indian Art",
    "url": "http:\/\/www.pem.org\/exhibitions\/172-figuring_the_abstract_in_indian_art",
    "description": "This installation of 20th-century paintings and 15th- to 19th-century sculptures explores the concept of abstraction as a vehicle for embodying form and meaning. Moving beyond culture and across time, these works consider style, structure and color, as well as the figurative, metaphorical and idealized as key facets of the abstract.The works on view are drawn from PEM's Chester and Davida Herwitz Collection, the most important holding of 20th-century contemporary art from India in this country, the Dr. Leo Figiel Collection of bronze sculpture and The Tina and Anil Ambani Collection, one of India's leading private collections.See more about the bronze sculptures at http:\/\/pem.org\/sites\/faces-of-devotion\/",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/web2.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Converts to Buddhism, Virgin Records artists, Capitol Records artists, Abstract art, Sculpture, Indian Art, bronze sculpture, sculptures, American sculptor, outdoor sculpture, sculptural, contemporary art"
  },
  {
    "id": 4,
    "name": "Double Happiness: Celebration in Chinese Art",
    "url": "http:\/\/www.pem.org\/exhibitions\/173-double_happiness_celebration_in_chinese_art",
    "description": "Come and experience the liveliness of a drinking party, the opulence of a royal wedding and poetic evocation of spring on a delicate dish. With more than 30 highlights from the museum's wide-ranging Chinese collection spanning 3,000 years, this exhibition celebrates China's artistic achievements crystallized in seasonal festivals, religious ceremonies and celebrations. Discover plants and animals, myths and symbols and decipher the Chinese character for \"Double Happiness.\"",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/e76744_bowl.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Chinese calligraphy, Chinese Art"
  },
  {
    "id": 5,
    "name": "California Design, 1930-1965: Living in a Modern Way",
    "url": "http:\/\/www.pem.org\/exhibitions\/162-california_design_1930-1965_living_in_a_modern_way",
    "description": "More than 250 examples of midcentury modern design reveal the distinctive role California had in shaping material culture from 1930-1965. Featuring a diverse array of furniture, textiles, fashion, industrial and graphic design, ceramics, jewelry, metalwork, film and architecture, this exhibition celebrates the innovation and pervasiveness of midcentury modern design. The work of legendary designers such as Charles and Ray Eames, Richard Neutra, and Greta Magnusson Grossman are explored, as is the sociological and geographical context which gave rise to this unprecedented design movement. Organized by the Los Angeles County Museum of Art (LACMA), this exhibition is the first major study of California midcentury modern design.Support provided by the East India Marine Associates of the Peabody Essex Museum.Broadcast Media Partner:",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/olsberg_7websize.jpg",
    "start_date": "2014-03-29T12:00:00.000Z",
    "end_date": "2014-07-06T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "International Style, International style architecture, Austrian architects, German architects, 20th-century architects, American architects, Modernist architects, American industrial designers, Cranbrook Academy of Art alumni, Designers from California, American furniture designers, American architects, Architects from California, Modernist architects, Architects of Roman Catholic churches, Modern architecture, Architecture, graphic design, design, design process"
  },
  {
    "id": 6,
    "name": "6:30 am, Robert Weingarten",
    "url": "http:\/\/www.pem.org\/exhibitions\/174-6_30_am_robert_weingarten",
    "description": "In January 2003, at 6:30 am, Robert Weingarten launched his photographic odyssey. Over the course of the year, he made daily exposures at precisely 6:30 am, maintaining an identical combination of camera, 350-millimeter lens, slow-speed film and viewpoint overlooking Santa Monica Bay. Five of his large-scale, luminous photographs of Malibu capture what the artist calls \"the fleeting nature of a particular confluence of light, and conditions that render a moment dramatic and singular.\"Weingarten's photographs engage a long tradition of photographing in sequence, chronicling the way a scene changes from moment to moment, and day to day. The bold, immersive colors also call to mind works of American Expressionist artists, especially Mark Rothko, whose color field paintings have influenced generations of artists. Weingarten reminds us that it is not always necessary to travel to make great photographs, and that sometimes the best art is made close to home.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/630_129-copy.jpg",
    "start_date": "2014-03-29T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Abstract Expressionism, Abstract Expressionism, Abstract Expressionism, Jewish artists, Art Students League of New York alumni, Painters who committed suicide, San Francisco Art Institute faculty, Abstract painters, Archives of American Art related, American printmakers, Abstract expressionist artists, American contemporary artists, American painters, Latvian artists, Jewish American artists, Jewish painters, Photography, American art, color field paintings, photographs, artist, photographic"
  },
  {
    "id": 7,
    "name": "Beyond Human: Artist–Animal Collaborations",
    "url": "http:\/\/www.pem.org\/exhibitions\/161-beyond_human_artist-animal_collaborations",
    "description": "Beyond Human: Artist–Animal Collaborations features nearly 40 paintings, installations, photographs and audio and video recordings by artists who co-create or investigate art with live animals. From William Wegman's iconic photography of his Weimaraners to Mary Jo McConnell's paintings of elaborate bowerbird displays and Julia Oldham's interpretative insect dances, Beyond Human reveals the varied ways in which contemporary artists interface with animals to create original and surprising works of art. Come and explore the nature of  creativity, interact with live critters and be a part of the creative  process. Beyond Human features works by the following  artists: Julie Andreyev, Hilary Berseth, Catherine Chalmers, Emil Fiore,  Mark Fischer, Ryan Hackett, Steven R. Kutcher, Mary Jo McConnell, Alex  Melamid and Vitaly Komar, Jim Nollman, Julia Oldham, Christine Peter,  Daniel Ranalli, Ken Rinaldo, Corinna Schnitt, William Wegman, Yukinori  Yanagi, and Amy Youngs.      Support provided by the East India Marine Associates of the Peabody Essex Museum. ",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/35352.jpg",
    "start_date": "2013-10-19T12:00:00.000Z",
    "end_date": "2014-09-07T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Marine art, American installation artists, American contemporary artists, Robot machine art, Alumni of the Royal College of Art, American photographers, Russian painters, Russian performance artists, Massachusetts College of Art and Design alumni, American artists, American printmakers, American photographers"
  },
  {
    "id": 8,
    "name": "Toshio Shibata, Constructed Landscapes",
    "url": "http:\/\/www.pem.org\/exhibitions\/158-toshio_shibata_constructed_landscapes",
    "description": "One of Japan's preeminent landscape photographers, Toshio Shibata is known for exploring the delicate balance between human-made structures and nature. Photographing erosion control barriers, water catchments, roads, dams and bridges, he examines the unique appearance of such structures in his native land. Through his lens, riverbeds can look like origami, and waterfalls resemble kimono.This exhibition of 28 large-format works will be the artist's first solo show in an American museum since 1995 and the first time his color pictures will be shown in America.Shibata was recently featured in a two-person show at the National Arts Center, Tokyo, and in a solo retrospective at the Tokyo Metropolitan Museum.All works are by Toshio Shibata, and appear courtesy of the artist; Gallery Luisotti, Santa Monica; and Laurence Miller Gallery, New York. Black and white works are gelatin silver prints, color works are color coupler prints. Support provided by the East India Marine Associates of the Peabody Essex Museum. ",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/shibata.jpg",
    "start_date": "2013-04-20T12:00:00.000Z",
    "end_date": "2014-08-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Japanese photographers, National Arts Center"
  },
  {
    "id": 9,
    "name": "FreePort [No. 005]: Michael Lin",
    "url": "http:\/\/www.pem.org\/exhibitions\/145-freeport_no_005_michael_lin",
    "description": "Artist Michael Lin began developing a reputation in the late 1990s for painting vast, bold designs on sober architectural settings, interventions that injected a vibrant sense of play. At PEM Lin spotlights the renowned collection of Asian export art. Lin created a sprawling mural of original armorial and heraldic motifs (elaborate coats of arms) that climb up the walls of the Mellon Staircase and along the floor of the Export Silver Galleries.To animate the history of trade between China and the West, Lin also created a large-scale installation comprised of hundreds of replicas of Mr. Nobody, one of the first representations of a European gentleman in Chinese porcelain. Photographs that document the creation of the replicas in a factory in China are interspersed among 19th-century gouaches from the PEM collection that depict the historic porcelain production process.Generous support for FreePort [No. 005]: Michael Lin provided by Fay Chandler. PEM also wishes to thank donors to the 2012 FreePort Fund: Terry and Dick Albright, Jeffrey P. Beale, Mr. Alfred D. Chandler III and The Reverend Susan Esco Chandler. Additional support provided by Mandarin Oriental, Boston, and the East India Marine Associates of the Peabody Essex Museum.Media Partner",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/amichael_lin_525_28_web.jpg",
    "start_date": "2012-03-22T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": ""
  },
  {
    "id": 10,
    "name": "Fish, Silk, Tea, Bamboo: Cultivating an Image of China",
    "url": "http:\/\/www.pem.org\/exhibitions\/17-fish_silk_tea_bamboo_cultivating_an_image_of_china",
    "description": "Through delicate works on paper and other select objects, explore four essential motifs Westerners often associate with China -- fish, silk, tea, bamboo. Each was cultivated for artistic expression as well as profit. All helped shape the emerging concept of the Middle Kingdom in 18th-century Europe. Support provided by the East India Marine Associates of the Peabody Essex Museum.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/tea-production---watering.jpg",
    "start_date": "2009-03-14T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Environmental design, artistic expression"
  },
  {
    "id": 11,
    "name": "The Copeland Collection, Chinese and Japanese Ceramic Figures",
    "url": "http:\/\/www.pem.org\/exhibitions\/54-the_copeland_collection_chinese_and_japanese_ceramic_figures",
    "description": "",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/dancer-full-front.jpg",
    "start_date": "2003-06-18T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": ""
  },
  {
    "id": 12,
    "name": "Carla Fernández: The Barefoot Designer:A Passion for Radical Design and Community",
    "url": "http:\/\/www.gardnermuseum.org\/contemporary_art\/exhibitions\/current_exhibitions\/carla_fernandez_the_barefoot_designer",
    "description": "Carla Fernández: The Barefoot Designer: A Passion for Radical Design and Community will explore the traditions and techniques of indigenous Mexican artisans and how they can be applied to modern fashion and styles.Carla Fernández has gained international recognition for her  extraordinary approach to documenting and preserving the rich textile heritage of Mexico's indigenous communities by  transforming it into beautiful contemporary clothing, and proving tradition is anything but static.This first-ever fashion exhibition at the Gardner Museum explores the development of a new language in visual design that Fernández has built over two decades. She uses a method called \"the Square Root\" based on  the Mexican tradition of making clothing from squares and rectangles. This process emphasizes forms of fabric  and delicate, thoughtful construction based on whole fabric, as opposed to cutting in curves and molding to  the body.The Barefoot Designer is multi-faceted exhibition consisting of garments, textiles, drawings, photographs, performance, video,  workshops and source materials demonstrating Fernández's multi-layered design process. A key component of that process is her design workshop Taller Flora, a mobile laboratory that collaborates with Mexico's indigenous communities, a sustainable business model based on close collaboration with and recognition of local knowledge and talent. During her  career, Fernández has worked with many indigenous communities throughout Mexico. The exhibition will highlight the styles and techniques of five states: Chiapas, Yucatan, Campeche, the State of Mexico and Mexico City.Mobility and collaboration can be seen and felt throughout the exhibition: in its installation, multiple films and monthly dance  performances, as well as workshops for the public. The garments and mannequins are positioned on life-sized, mobile  displays. Fernández has also activated the garments through a live and filmed dance performance by dancers Raushan Mitchell  and Silas Reiner, bringing to life the notion of \"clothing as canvas.\" The exhibition will include short process videos of weavers, embroiderers, and carpenters by photographer and filmmaker Ramiro Chaves, as well as fashion films produced by Chaves and Pedro Torres in New York City, Boston and Mexico City. A series of fashion photos by photographer Graciela Iturbide will be on view. A large workshop table adds a hands-on visitor experience to the exhibition, with a variety of workshops scheduled. Fernández will run a two-day clothing workshop as well as workshops with the Gardner's School and  Community Partnership Programs.\"I want people to understand that you can find happiness many different ways, and one way is by creating goods by hand and making things unique to the artist,\" Fernández said. \"Discovering the process helps people to understand how these different worlds work, because you fall in love with the artisan, and then you fall in love with the piece. You can create a whole economy  based on the artists, and how their work is made.\"Learn more about Carla Fernández's residency at the Gardner Museum.Carla Fernández: The Barefoot Designer: A Passion for Radical Design and Community is made possible with generous support from The Coby Foundation, Ltd. and the National Endowment for the Arts, with additional assistance from the Consulate General of Mexico in Boston. The Museum receives operating support from the Massachusetts Cultural Council. The media sponsor for Carla Fernández: The Barefoot Designer is Boston Globe Media, Inc.",
    "image": "http:\/\/www.gardnermuseum.org\/FILE\/5256.jpg?w=470&h=500",
    "start_date": "2014-04-01T12:00:00.000Z",
    "end_date": "2014-09-01T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 3,
      "name": "Isabella Stewart Gardner Museum",
      "url": "http:\/\/www.gardnermuseum.org\/",
      "description": "The Museum exercises cultural and civic leadership by nurturing a new generation of talent in the arts and humanities; by delivering the works of creators and performers to the public; and by reaching out to involve and serve its community. The collection is at the center of this effort as an inspiring encounter with beauty and art.",
      "latitude": 42.338319,
      "longitude": -71.098763,
      "image": "http:\/\/www.gardnermuseum.org\/FILE\/2662.jpg"
    },
    "tags": "design, design process, Feminist artists, Mexican photographers, Women photographers, National Endowment for the Arts, Arts councils of the United States, Mexican art, Federalism"
  },
  {
    "id": 13,
    "name": "Hamra Abbas: Wall Hanging I",
    "url": "http:\/\/www.gardnermuseum.org\/contemporary_art\/exhibitions\/current_exhibitions\/hamra_abbas_wall_hanging_i",
    "description": "Hamra Abbas’s art installation on the front of the Gardner Museum shows the spectacular silk and gold curtain (kiswa) that covers the door of the Kaaba in Mecca, Islam’s holiest and most venerated site. The artist was inspired by a small plaster cast of this object displayed in her mother’s house in Lahore, Pakistan. Creating a version of this quintessential Islamic image for her adopted city of Boston, the artist seeks to diffuse the prevailing tension between East and West by bringing visitors in contact with the unfamiliar through visual art.\"Last summer,\" Abbas says, \"I found this cheap plaster imitation of the Kaaba door in my mother's house in Lahore. It was hanging askew with a sizable layer of dust, which is not surprising for my mom, where chaos takes another meaning all together. However, it made me take notice of similar happenings in other places, while visiting friends and family and during my interaction with people in public spaces, so eventually I started documenting them. For me these small imperfections reveal the human element that co-exists with the seemingly monolithic ideals of truth and perfection.\"Abbas is the third artist invited to create site-specific work for the Gardner façade. The space is devoted to new work by Gardner Museum Artists-in-Residence and changes about every six months. Abbas came to the Gardner as an Artist-in-Residence in 2011.Hamra Abbas's residency at the Gardner Museum was supported in part by The Andy Warhol Foundation for the Visual Arts. The Museum receives operating support from the Massachusetts Cultural Council.Image: Clements Photography, 2013.",
    "image": "http:\/\/www.gardnermuseum.org\/FILE\/5170.jpg?w=470&h=500",
    "start_date": "2013-11-16T00:00:00.000Z",
    "end_date": "2014-06-16T00:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 3,
      "name": "Isabella Stewart Gardner Museum",
      "url": "http:\/\/www.gardnermuseum.org\/",
      "description": "The Museum exercises cultural and civic leadership by nurturing a new generation of talent in the arts and humanities; by delivering the works of creators and performers to the public; and by reaching out to involve and serve its community. The collection is at the center of this effort as an inspiring encounter with beauty and art.",
      "latitude": 42.338319,
      "longitude": -71.098763,
      "image": "http:\/\/www.gardnermuseum.org\/FILE\/2662.jpg"
    },
    "tags": "Pop Art, Pop Art, American art, Pop artists, American experimental filmmakers, Gay artists, American cinematographers, American artists, Artists from Pittsburgh, Pennsylvania, American film directors, Censorship in the arts, American printmakers, Postmodern artists, American painters, LGBT artists from the United States, American film producers, Photographers from New York, Contemporary artists, 20th-century artists, Artists from New York, 20th-century painters, Islamic architecture, Arabic architecture, Cinema of the United States, Artist-in-Residence, Visual arts, art installation"
  },
  {
    "id": 19,
    "name": "Afternoon with the Director",
    "url": "http:\/\/www.harvardartmuseums.org\/calendar\/afternoon-director-1",
    "description": "Please join us for our third annual Afternoon with the Director, when we will hear exclusive updates on our renovation and expansion project as well as learn more about the Art Study Center, an exciting feature of our new facility that will provide powerful learning opportunities for students, faculty, and the public. Following the presentations, we will enjoy a festive reception in the garden at nearby Adolphus Busch Hall.This is a complimentary members event (guests of members $15). Space is limited, and registration is required; RSVP by May 28, 2014. To learn more about membership and to register, email am_membership [at] harvard [dot] edu or call 617-495-4544. Members will receive an invitation by mail.Complimentary parking at the Broadway Garage, 7 Felton Street",
    "image": "http:\/\/www.harvardartmuseums.org\/sites\/harvardartmuseums.org\/files\/Afternoon_with_Director_IMG_9137.jpg",
    "start_date": "2014-06-07T16:00:00.000Z",
    "end_date": "2014-06-07T18:00:00.000Z",
    "event_type": "event",
    "location": {
      "id": 4,
      "name": "Harvard Art Museums",
      "url": "http:\/\/www.harvardartmuseums.org\/",
      "description": "The three museums that make up the Harvard Art Museums are entities in their own right, each with a particular focus and collection strength. They are linked through a common mission and a common administration.",
      "latitude": 42.374082,
      "longitude": -71.114183,
      "image": "http:\/\/www.harvardartmuseums.org\/sites\/harvardartmuseums.org\/files\/history.jpg"
    },
    "tags": ""
  },
  {
    "id": 20,
    "name": "Ian Hamilton Finlay: Arcadian Revolutionary and Avant-Gardener",
    "url": "http:\/\/www.decordova.org\/art\/exhibition\/ian-hamilton-finlay",
    "description": "This ambitious survey exhibition of the work of the internationally renowned Scottish artist, poet, and garden designer Ian Hamilton Finlay showcases over 200 objects including sculptures, prints, and books. The show is the first museum exhibition of the artist’s work in the United States since his show at the Philadelphia Museum of Art in 1992; the exhibition is also the first of the artist’s work in the United States since his death in 2006. In addition to filling deCordova’s Linde and Foster Galleries, the exhibition contains a number of works installed outdoors in the Sculpture Park.After founding Wild Hawthorn Press in 1961 and publishing hundreds of artists’ books, Finlay rose to prominence as one of Great Britain’s foremost experimental literary artists making concrete poetry, a practice which wed language with sculptural form. In 1966, he and his wife Sue Finlay built Little Sparta, a garden in Dunsyre, Scotland, which became the site for the ultimate realization of his aesthetic program. Finlay treated Little Sparta as a site for engaging with cultural inquiry and criticism rather than as a sanctuary or more traditional pastoral setting; he literally placed language into the landscape in monumental form, encouraging a discourse on the reconciliation between nature and modern society.Finlay freely mined human history to source imagery for his work. He believed that most positive symbols in Western culture had been drained of their meaning through consumerist assimilation and desensitization, and so employed universally powerful symbols of violence and authority such as machine guns, tanks, and guillotines in his work. Finlay’s merger of beauty, violence, and the sacred spoke to his belief in the disintegration of contemporary society’s cultural ideals. When encountered in juxtaposition to emblems of nature and classical idealism, Finlay’s epigrams provoke contemplation of society’s need for a reclamation of civic and aesthetic values.Several works demonstrating Finlay’s signature fusion of classical beauty and violence are on view in deCordova’s exhibition. Apollo\/Saint Just after Bernini (1985-2003) is a suite of bronze sculptures of the youthful Olympian deity, each equipped–upon closer inspection–with modern weapons such as hand grenades and submachine guns, rather than flutes or harps. Similarly, Finlay’s Aphrodite de la Terreur (Aphrodite of the Terror) (1987) is a plaster sculpture of the Greek goddess of love, beauty, and sexuality–this time adorned with a modest red necklace, a chilling reference to the red string worn around the necks of mourning relatives of the beheaded during the French Revolution.Finlay’s work often commands attention through his simple visual and verbal plays on language: Wildflower Vase (1985) is an ephemeral bouquet in a classical white vase labeled with the text \"Wildflower: A Mean Term between Revolution and Virtue.\" Finlay’s text causes the work’s immediate beauty and representation of nature to become a prompt for the contemplation of communal mindfulness. In a comparable gesture, Finlay’s Panzer Leader (1976) is a cast tortoise whose shell is embossed with the word Panzer, a German word that can be translated as tank, armor, or turtle shell. Although Panzer Leader appears to be an unassuming, tank-like reptile at first glance, Finlay’s application of language quickly renders it a more sinister evocation of the thunderous crush of German tanks during World War II.Finlay’s challenging engagement with landscape and history does not make allowance for a passive viewing experience. The artist’s work encourages viewers to question the role of the detached consumer and to utilize the tools of awareness that Finlay presents in his work in order to consider their responsibility in articulating the future of society.Funding for this exhibition has been provided by an anonymous donor and Joyce Linde.Ian Hamilton Finlay was born to Scottish parents in the Bahamas in 1926, and his family returned to Glasgow when he was a child. Although his formal education ended with the outbreak of World War II, Finlay began to write short stories and play while working as a shepherd during his early adulthood. He rose to prominence as one of Great Britain’s foremost experimental literary artists after founding Wild Hawthorn Press in 1961, through which he published hundreds of artists’ books. Finlay died in 2006 in Edinburgh, Scotland.Today, Finlay is regarded as one of the most influential British artists of the twentieth century for his work as sculptor, poet, and landscape designer. Finlay’s work has been exhibited internationally, including solo exhibitions at the Philadelphia Museum of Art, Philadelphia, Pennsylvania; Tate Gallery, London, England; and the Wadsworth Athenaeum, Hartford, Connecticut. In addition to being collected by numerous institutions, his work has also been permanently installed in public and private outdoor spaces throughout Europe and North America. Together with his wife, Sue Finlay, the artist created Little Sparta, a vast garden at Stonypath in Dunsyre, Scotland, which blends landscape, sculpture, and language, and currently contains nearly 300 examples of the artist’s work.Lunch and Tour with a Curator: for Members\n\tThursday, July 10, 11 am–1 pm\n\tJoin fellow Members for an exclusive tour and lunch with Chief Curator Jennifer Gross. Bring your own lunch or purchase one for a discount at deCordova | Café!\nRSVP required. Join today!\n\t \nPoet in the Park: David Rivard\n\tThursday, July 17, 6:30 pm\n\tDavid Rivard (Guggenheim Fellow) reads his poetry in response to Ian Hamilton Finlay. Bring a picnic!\n\t \nConversation with a Curator\n\tWednesday, September 10, 4 pm\n\tChief Curator Jennifer Gross discusses Ian Hamilton Finlay.\n\t \nPoet in the Park: Cole Swensen\n\tWednesday, September 17, 7 pm\n\tCole Swensen (National Poetry Series winner) reads her poetry in response to Ian Hamilton Finlay.\n\t \nHear from a Scholar\n\tWednesday, October 8, 7 pm\n\tAcclaimed landscape historian John Dixon Hunt, Professor Emeritus of landscape architecture at the University of Pennsylvania, lecture: The Attack Mode of Ian Hamilton Finlay’s Gardens. Book signing to follow.\n\t \nPoet in the Park: Charles Simic\n\tThursday, October 2, 7 pm\n\tCharles Simic (Pulitzer Prize recipient and US Poet Laureate) reads his poetry in response to Ian Hamilton Finlay.\n\t$15 | $10 for Members. Registration is required.",
    "image": "http:\/\/www.decordova.org\/sites\/default\/files\/imagecache\/exhibit_feature_image_new\/9\/9.%20Beehouses.jpg",
    "start_date": "2014-05-16T12:00:00.000Z",
    "end_date": "2014-10-13T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 6,
      "name": "deCordova Museum",
      "url": "http:\/\/www.decordova.org",
      "description": "DeCordova fosters the creation, exhibition, and exploration of contemporary sculpture and art through our exhibitions, learning opportunities, collection, and unique park setting.",
      "latitude": 42.430846,
      "longitude": -71.310806,
      "image": "http:\/\/www.decordova.org\/sites\/default\/files\/A\/about4.png"
    },
    "tags": "Baroque, Baroque, Italian sculptors, Italian Baroque architects, Italian painters, Baroque sculptors, Arthurian locations, Gothic Revival architecture in Pennsylvania, Landscape architecture, National Endowment for the Arts Fellows, Vermont College of Fine Arts faculty, British landscape architects, Landscape or garden designers, Scottish artists, Members of the American Academy of Arts and Letters, Inventory of Gardens and Designed Landscapes"
  },
  {
    "id": 38,
    "name": "Visiting Masterpieces",
    "url": "http:\/\/www.mfa.org\/exhibitions\/visiting-masterpieces-2",
    "description": "Take sides in an intense debate among leading authorities on Italian art and learn the possible answers to the question: What makes a Caravaggio? “Visiting Masterpieces: Caravaggio and Connoisseurship” introduces visitors to the art of judging whether a Caravaggio is, in fact, a Caravaggio. Four works never before seen in Boston provide an inside look at the complexities of connoisseurship and attribution. Caravaggio’s Fortune Teller (about 1594–95) and Fra Antonio Martelli, Knight Grand Cross of the Order of Malta (about 1608), once doubted by experts, are now considered benchmark works by this artist. Two more paintings—Maffeo Barberini (about 1596) and Saint Francis in Meditation (about 1595)—are at the center of ongoing debates. Organized by the Muscarelle Museum of Art, the exhibition allows visitors to employ the  analytical thinking of experts and decide for themselves: which could be true Caravaggios? Visitors are encouraged to tweet their opinions using the hashtag #TrueCaravaggio and follow @mfaboston for conversation about the paintings.Above: Caravaggio, The Fortune Teller (about 1594–95), oil on canvas. Musei Capitolini Pinocateca, Rome.The exhibition is organized by the Muscarelle Museum of Art in collaboration with MetaMorfosi associazione Culturale and the Museum of Fine Arts, Boston, with the support of the Patrimonio del Fondo Edifici di Culto, amministrato dal Ministero dell’Interno – Dipartimento per le Libertá Civili e l’Immigrazione – Direzione Centrale per l’Amministrazione del Fondo Edifici di Culto, and under the auspices of the City of Carpineto Romano.The exhibition is organized by the Muscarelle Museum of Art in collaboration with MetaMorfosi associazione Culturale and the Museum of Fine Arts, Boston, with the support of the Patrimonio del Fondo Edifici di Culto, amministrato dal Ministero dell’Interno – Dipartimento per le Libertá Civili e l’Immigrazione – Direzione Centrale per l’Amministrazione del Fondo Edifici di Culto, and under the auspices of the City of Carpineto Romano.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/caravaggio_exhibition_page_1.jpg",
    "start_date": "2014-04-12T12:00:00.000Z",
    "end_date": "2014-06-15T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "1600s paintings, Paintings by Caravaggio, Italian Baroque painters, Roman Catholic Church painters, Italian painters, Film, Italian art"
  },
  {
    "id": 14,
    "name": "Michael Ezban in Conversation with Charles Waldheim",
    "url": "http:\/\/www.gardnermuseum.org\/landscape\/lectures\/current\/michael_ezban_in_conversation_with_charles_waldheim",
    "description": "Michael Ezban is a landscape designer, registered architect, and educator, and the 2014 Maeder-York Family Fellow in Landscape Studies at the Gardner Museum. His research and design work explores cultures of waste - economies and ecologies entangled with waste landscapes. Ezban holds a Masters Degree in Landscape Architecture with distinction from the Harvard Graduate School of Design where he received the 2013 Charles Eliot Traveling Fellowship. He also holds a Masters Degree in Architecture with distinction from the University of Michigan. He is a principal at Vandergoot Ezban Studio, a research, and design practice based in Silver Spring, Maryland, where he teaches architecture at the University of Maryland School of Architecture, Planning, and Preservation.The Maeder-York Family Fellowship in Landscape Studies at the Isabella Stewart Gardner Museum was created in 2012 to recognize emerging design talent across disciplines dealing with landscape and support experimentation, research, and achievement in design through landscape. In addition, with each selection the committee aims to identify work embodying landscape as a medium of design for the public realm and grow disciplinary and professional capacity within landscape architecture.Landscape Lectures begin at 7 pm in Calderwood Hall. Lectures include Museum admission and require a ticket; tickets can be reserved online, in person at the door, or by phone: 617 278 5156. Museum admission: adults $15, seniors $12, students $5, free for members.Image:  Hours of daylight, Boston, Sept. 21, 2013 - Sept. 20, 2014.The Museum receives operating support from the Massachusetts Cultural Council.",
    "image": "http:\/\/www.gardnermuseum.org\/FILE\/4969.jpg?w=470&h=500",
    "start_date": "2014-06-12T12:00:00.000Z",
    "end_date": null,
    "event_type": "event",
    "location": {
      "id": 3,
      "name": "Isabella Stewart Gardner Museum",
      "url": "http:\/\/www.gardnermuseum.org\/",
      "description": "The Museum exercises cultural and civic leadership by nurturing a new generation of talent in the arts and humanities; by delivering the works of creators and performers to the public; and by reaching out to involve and serve its community. The collection is at the center of this effort as an inspiring encounter with beauty and art.",
      "latitude": 42.338319,
      "longitude": -71.098763,
      "image": "http:\/\/www.gardnermuseum.org\/FILE\/2662.jpg"
    },
    "tags": "Architecture, Environmental design, Architecture schools in the United States, Architecture schools in Massachusetts, Landscape architecture schools, American Society of Landscape Architects, Landscape design, Harvard Graduate School of Design, Landscape architect, Landscape architecture, Landscape architecture, landscape designer, registered architect"
  },
  {
    "id": 15,
    "name": "Laurie Olin",
    "url": "http:\/\/www.gardnermuseum.org\/landscape\/lectures\/current\/laurie_olin",
    "description": "We are pleased to announce that Laurie Olin's Landscape Lecture has been rescheduled for Thursday, May 22, 2014, at 7 pm.  Current ticket reservations will be honored for the rescheduled event.If you purchased tickets and require a refund, please contact the box office by phone at 617 278 5156 or stop by the admission desk during open hours. The box office is open from 10 am to 5 pm, Wednesday through Monday, and Thursday until 6 pm.One of the best known landscape architects practicing today, Laurie Olin is founding partner of OLIN, recipient of the 2008 Smithsonian’s Cooper-Hewitt National Design Award for excellence and innovation.  In 2012, President Obama awarded him the National Medal of Arts. Recent projects include the new Barnes Foundation in Philadelphia and Director Park, a active and versatile urban plaza in the heart of  Portland, Oregon. Olin has taught at the University of Pennsylvania for 40 years and is the author of many books and essays.Landscape Lectures begin at 7 pm in Calderwood Hall. Lectures include Museum admission and require a ticket; tickets can be reserved online, in person at the door, or by phone: 617 278 5156. Museum admission: adults $15; seniors $12; students $5; free for members.Image: Bryant Park, New York, NY. Photo: © OLIN \/ Sahar Coston-Hardy.The Museum receives operating support from the Massachusetts Cultural Council.",
    "image": "http:\/\/www.gardnermuseum.org\/FILE\/4969.jpg?w=470&h=500",
    "start_date": "2014-05-22T12:00:00.000Z",
    "end_date": null,
    "event_type": "event",
    "location": {
      "id": 3,
      "name": "Isabella Stewart Gardner Museum",
      "url": "http:\/\/www.gardnermuseum.org\/",
      "description": "The Museum exercises cultural and civic leadership by nurturing a new generation of talent in the arts and humanities; by delivering the works of creators and performers to the public; and by reaching out to involve and serve its community. The collection is at the center of this effort as an inspiring encounter with beauty and art.",
      "latitude": 42.338319,
      "longitude": -71.098763,
      "image": "http:\/\/www.gardnermuseum.org\/FILE\/2662.jpg"
    },
    "tags": "American landscape architects, Members of the American Academy of Arts and Letters, Architects from Wisconsin, Gothic Revival architecture in Pennsylvania, Art schools in Pennsylvania, Cooper-Hewitt National Design Award, National Medal of Arts"
  },
  {
    "id": 16,
    "name": "Cornelia Hahn Oberlander",
    "url": "http:\/\/www.gardnermuseum.org\/landscape\/lectures\/current\/cornelia_hahn_oberlander",
    "description": "Cornelia Hahn Oberlander is widely recognized as a leader in sustainability and brings a mastery of the science and art of landscape architecture to her work. Over the past 60 years she has collaborated with acclaimed architects such as Renzo Piano, Moshe Safdie, and Arthur Erickson. In 2012 she received the prestigious American Society of Landscape Architects Medal “. . . in recognition of her unfaltering leadership and award-winning work in postwar landscape architecture in Canada and the United States.”Landscape Lectures begin at 7 pm in Calderwood Hall. Lectures include Museum admission and require a ticket; tickets can be reserved online, in person at the door, or by phone: 617 278 5156. Museum admission: adults $15; seniors $12; students $5; free for members.Image: Lobby Courtyard, New York Times Building. Photo: courtesy HM White SA, Inc.The Museum receives operating support from the Massachusetts Cultural Council.",
    "image": "http:\/\/www.gardnermuseum.org\/FILE\/4969.jpg?w=470&h=500",
    "start_date": "2013-11-07T12:00:00.000Z",
    "end_date": null,
    "event_type": "event",
    "location": {
      "id": 3,
      "name": "Isabella Stewart Gardner Museum",
      "url": "http:\/\/www.gardnermuseum.org\/",
      "description": "The Museum exercises cultural and civic leadership by nurturing a new generation of talent in the arts and humanities; by delivering the works of creators and performers to the public; and by reaching out to involve and serve its community. The collection is at the center of this effort as an inspiring encounter with beauty and art.",
      "latitude": 42.338319,
      "longitude": -71.098763,
      "image": "http:\/\/www.gardnermuseum.org\/FILE\/2662.jpg"
    },
    "tags": "Architecture, Landscape architect, Landscape architecture, Landscape architecture, Jewish architects, Structuralism, Israeli architects, Modernist architects, Modernist architecture in Canada, Canadian architects, Gay artists, LGBT artists from Canada, Modernist architects, Arthur Erickson buildings, Modernist architecture in Canada, Canadian architects, Landscape architecture organizations, American Society of Landscape Architects, Italian architects, American Society of Landscape Architects Medal, architecture in Canada"
  },
  {
    "id": 17,
    "name": "Gary Hilderbrand",
    "url": "http:\/\/www.gardnermuseum.org\/landscape\/lectures\/current\/gary_hilderbrand",
    "description": "Gary Hilderbrand is a partner of Reed Hilderbrand. Reed Hilderbrand has more than 60 regional and national awards and was named 2013 Firm of the Year by the American Society of Landscape Architects. Recent work includes the Boston Harbor Islands Pavilion and Central Wharf Plaza on the Rose Kennedy Greenway. Since 1990, he has taught at the Harvard Graduate School of Design and in three books and numerous essays, his voice is influential in shaping a broader cultural reception for contemporary landscape architecture.Landscape Lectures begin at 7 pm in Calderwood Hall. Lectures include Museum admission and require a ticket; tickets can be reserved online, in person at the door, or by phone: 617 278 5156. Museum admission: adults $15; seniors $12; students $5; free for members.Image: Leventritt Shrub and Vine Garden, Arnold Arboretum, Boston, MA. Photo: Millicent Harvey.The Museum receives operating support from the Massachusetts Cultural Council.",
    "image": "http:\/\/www.gardnermuseum.org\/FILE\/4969.jpg?w=470&h=500",
    "start_date": "2013-09-26T12:00:00.000Z",
    "end_date": null,
    "event_type": "event",
    "location": {
      "id": 3,
      "name": "Isabella Stewart Gardner Museum",
      "url": "http:\/\/www.gardnermuseum.org\/",
      "description": "The Museum exercises cultural and civic leadership by nurturing a new generation of talent in the arts and humanities; by delivering the works of creators and performers to the public; and by reaching out to involve and serve its community. The collection is at the center of this effort as an inspiring encounter with beauty and art.",
      "latitude": 42.338319,
      "longitude": -71.098763,
      "image": "http:\/\/www.gardnermuseum.org\/FILE\/2662.jpg"
    },
    "tags": "Architecture schools in Massachusetts, Landscape architecture schools, Landscape architecture organizations, American Society of Landscape Architects"
  },
  {
    "id": 18,
    "name": "CORRESPONDENCE:The Monk’s Garden 1903-2013",
    "url": "http:\/\/www.gardnermuseum.org\/landscape\/exhibitions\/current_exhibitions\/correspondence",
    "description": "The Gardner Museum recently commissioned Michael Van Valkenburgh to design a new four-season garden on the site of what Isabella Gardner called her “Monk’s Garden.” The redesigned Monk’s Garden, sited to the east of the historic palace, opened in September 2013 as part of the Museum’s expanded campus. CORRESPONDENCE features design process and construction drawings of the new garden, as well as communications between the design team and contractors responsible for its construction. The exhibition centers on a pair of letters between Museum director Anne Hawley and Van Valkenburgh describing their aspirations for the new garden at the beginning of the design process. The exhibition also presents photographs that illustrate how greatly the garden has changed over the years.Van Valkenburgh’s design of the Monk’s Garden interprets the Museum’s meandering gallery layout, and the rich colors and textures of its idiosyncratic collection, in a contemporary landscape context. While the garden is accessible (weather permitting) from both the original Museum building and Renzo Piano’s new addition, it is not the primary connection between them, freeing it to focus instead on cultivating a sense of place. The garden is given its own interior, with the aim of provoking extended quiet contemplation rather than hurried passage.The original high brick wall of Fenway Court surrounds the garden, and the design aims to soften this enclosure through the creation of a small-scale, dreamlike woodland. Composed of approximately 60 trees including stewartia, paper bark maple, and gray birch, the groves establish a detail-rich palette of colors and textures suitable for intimate appreciation. Winding paths, paved in a striking combination of black brick and reflective mica schist, meander through the trees. Rather than intersecting, the paths playfully meet and diverge, while also gently widening in places to create nooks for garden chairs. Please join us in the new garden.",
    "image": "http:\/\/www.gardnermuseum.org\/FILE\/5129.jpg?w=470&h=500",
    "start_date": "2014-02-20T12:00:00.000Z",
    "end_date": "2014-10-27T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 3,
      "name": "Isabella Stewart Gardner Museum",
      "url": "http:\/\/www.gardnermuseum.org\/",
      "description": "The Museum exercises cultural and civic leadership by nurturing a new generation of talent in the arts and humanities; by delivering the works of creators and performers to the public; and by reaching out to involve and serve its community. The collection is at the center of this effort as an inspiring encounter with beauty and art.",
      "latitude": 42.338319,
      "longitude": -71.098763,
      "image": "http:\/\/www.gardnermuseum.org\/FILE\/2662.jpg"
    },
    "tags": "design, design process, Italian architects, American art collectors, American landscape architects, Curator"
  },
  {
    "id": 22,
    "name": "Walking Flower Times the Power of Five",
    "url": "http:\/\/www.decordova.org\/art\/sculpture-park\/walking-flower-times-power-five",
    "description": "James Surls is an internationally renowned American sculptor whose work uses industrial materials to speak to the undeniable beauty of the natural world. In his abstract creations, Surls plays with dueling themes of nature and industrialization, and explores how materials such as bronze, plastic, and steel can be manipulated into an expression of humanity. Raised in rural Texas, Surls developed an interest in the complex relationship between nature and machinery while working on oil industry pipelines, a bond that inspires much of his sculpture.In Walking Flower Times the Power of Five, Surls employs his recurring motif of a beautiful flower to represent the softer, more majestic side of human nature while contrasting it with the hardness of the wheel-like botanical’s bare branches. The result is a surreal flower that seems as though it is breathing and alive and could walk or roll away at a moment’s notice. Though made of steel, Surls’ sculpture has an organic quality that appears simultaneously earthly and otherworldly.The title, Walking Flower Times the Power of Five, reminds us of the science in nature and the presence of numerical permutations in our everyday surroundings. The sculpture has a core of five arms whose branches double and then quadruple until there are a total of one hundred arms. With every extension yielding a factor of five, Surls allows the viewer to see the logic that is omnipresent in the chaotic beauty of nature.James Surls received a BS from Sam Houston State College and a MFA from Cranbrook Academy of Art. He taught at Southern Methodist University and the University of Houston until 1982. In 1979, he helped to establish the Lawndale Art and Performance Center in Houston, a space for local artists to expose a wider audience to contemporary art. In the midst of Lawndale and his teaching career, Surls moved to Splendora, Texas which marked the beginning of a twenty year period of intense artistic productivity. His retrospective: James Surls: The Splendora Years; 1977-1997 came to deCordova in 2006.  Walking Flower Times the Power of Five was displayed in 2012 on the Rose F. Kennedy Greenway in the center of downtown Boston and was also exhibited in 2009 for the Art in the Parks Program on Park Avenue in New York City.",
    "image": "http:\/\/www.decordova.org\/sites\/default\/files\/imagecache\/exhibit_feature_image_new\/S\/surls_1.jpg",
    "start_date": "2012-11-30T12:00:00.000Z",
    "end_date": null,
    "event_type": "event",
    "location": {
      "id": 6,
      "name": "deCordova Museum",
      "url": "http:\/\/www.decordova.org",
      "description": "DeCordova fosters the creation, exhibition, and exploration of contemporary sculpture and art through our exhibitions, learning opportunities, collection, and unique park setting.",
      "latitude": 42.430846,
      "longitude": -71.310806,
      "image": "http:\/\/www.decordova.org\/sites\/default\/files\/A\/about4.png"
    },
    "tags": "sculptures, American sculptor, outdoor sculpture, sculptural, Cranbrook Academy of Art alumni, American artists, American sculptors, Modern sculptors, Graphic design schools, Art schools in Michigan, Methodism in Texas"
  },
  {
    "id": 30,
    "name": "Student Loan Art Program Exhibition and Lottery",
    "url": "http:\/\/listart.mit.edu\/exhibitions\/student-loan-art-program-exhibition-and-lottery",
    "description": "The exhibition features over 500 framed prints and photographs by leading modern and contemporary artists, including Andy Warhol, Louise Bourgeois, Alex Katz, Cindy Sherman, Sol LeWitt, and Fred Wilson.Although only MIT students can borrow art, the exhibition is free and open to the public. As MIT List Visual Arts Center director Paul C. Ha states, “One of the List’s important ongoing annual programs is our Student Loan Art Program. It is where MIT students participate in caring for and living with art, experiencing first hand what it is to be a contemporary art collector. The List is proud to host this program as it continues to grow in participation and in collection.”Results of the lottery will be posted by 6 pm on September 9.  If you are selected to receive an artwork or are selected as an alternate, you will be notified by email; in addition, results will be posted on our gallery doors.Students who do not receive art through the lottery have another opportunity to borrow one of these pieces. Artworks that are not claimed by the end of the day on September 11 are distributed to students during Last Chance Pick-Up on Friday, September 12, where remaining artworks can be selected on a first come, first served basis.",
    "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/slideshow\/public\/DSC_4295.JPG?itok=v3qb4qQG",
    "start_date": "2014-08-30T12:00:00.000Z",
    "end_date": "2014-09-07T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 5,
      "name": "MIT List Visual Arts Center",
      "url": "http:\/\/listart.mit.edu\/",
      "description": "Just as MIT pushes at the frontiers of scientific inquiry, it is the mission of the List Visual Arts Center, located on the campus of MIT, to explore challenging, intellectually inquisitive, contemporary art making in all media.",
      "latitude": 42.360817,
      "longitude": -71.087955,
      "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/featured_image\/public\/DSC_7594r.jpg"
    },
    "tags": "Conceptual Art, Minimalism, Pop Art, Pop Art, Abstract Expressionism, Wolf Prize in Arts laureates, United States National Medal of Arts recipients, French sculptors, Art Students League of New York alumni, Contemporary sculptors, 20th-century sculptors, 21st-century sculptors, American printmakers, Abstract expressionist artists, Installation artists, French women artists, Artists from Paris, Modern sculptors, Artists from New York, Members of the American Academy of Arts and Letters, American art, Pop artists, American experimental filmmakers, Gay artists, American cinematographers, American artists, Artists from Pittsburgh, Pennsylvania, American film directors, Censorship in the arts, American printmakers, Postmodern artists, American painters, LGBT artists from the United States, American film producers, Photographers from New York, Contemporary artists, 20th-century artists, Artists from New York, 20th-century painters, Art history, MIT List Visual Arts Center, List Visual Arts Center, Pop artists, American artists, American printmakers, Artists from Maine, Artists from New York, Jewish painters, Conceptual photographers, Feminist artists, American film directors, American photographers, Portrait photographers, Female film directors, American women artists, Women photographers, Members of the American Academy of Arts and Letters, Archives of American Art related, American printmakers, Artists from New York City, Postmodern artists, American contemporary artists, Minimalist artists, American conceptual artists, Jewish American artists, Film choreographers, Best Supporting Actor Golden Globe (film) winners, American film actors, MGM Records artists, RCA Victor artists, Best Musical or Comedy Actor Golden Globe (film) winners, List Visual Arts Center, art collector"
  },
  {
    "id": 31,
    "name": "Quilts and Color",
    "url": "http:\/\/www.mfa.org\/exhibitions\/quilts-and-color",
    "description": "“Quilts and Color” celebrates the vibrant color palette and inventive design seen in the acclaimed Pilgrim\/Roy Quilt Collection. The exhibition features nearly 60 distinctive quilts from the renowned collection and is the first to explore how, over five decades, trained artists Paul Pilgrim and Gerald Roy searched out and collected quilts with bold, eye-popping designs that echoed the work of mid-20th century Abstract Expressionist and Op Artists.The exhibition opens with the vividly colored quilts that first drew the collectors’ attention and began their life-long passion. Exploring sophisticated principles of color theory, the exhibition’s opening sections display color vibrations, mixtures, gradations, and harmonies in the design of the quilts ranging from the 19th to early 20th century. As their collection grew, Pilgrim and Roy turned their interest to the history of quilting and added more traditional designs. Many of these incorporated the color white to create high contrast. The exhibition’s sections—“Variations” and “Optical Illusions”—examine the effect of color and pattern, highlighting dramatic color choices and innovative effects created within established quilt patterns. The exhibition concludes with a final nod to the artistic vision of quilt makers and highlights artists who worked outside of standard patterns and design.Above: Double Wedding Ring Quilt, about 1940. Pieced cotton plain weave top, cotton plain weave back and binding; quilted. Pilgrim\/Roy Collection.The media sponsor is WCVB-TV Boston.The media sponsor is WCVB-TV Boston.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/quilts_exhibition_page(1).jpg",
    "start_date": "2014-04-06T12:00:00.000Z",
    "end_date": "2014-07-27T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "American sprinters, Quilt art, Quilters, Folk art, Quilt, Textile arts, Quilting, history of quilting, quilts"
  },
  {
    "id": 39,
    "name": "Photo Eye",
    "url": "http:\/\/www.mfa.org\/exhibitions\/photo-eye",
    "description": "Photographers working in Europe during the period between the two World Wars made some of the most memorable images in the medium’s history. Their goal was to infuse their medium with a fresh and distinctly “modern” style. Influenced by Cubism, Constructivism, Dadaism, and Surrealism, and reflecting the effects that technology, urbanization, and cinema were having on their time, European photographers adopted unconventional and innovative approaches to their image making. Characteristics of their visions include rigorous objectivity, surprising camera angles, and darkroom experimentation. “Photo Eye: Avant-Garde Photography in Europe” charts this shift through the work of artists such as Constantin Brancusi, Ilse Bing, André Kertész, Man Ray, László Moholy-Nagy, and Josef Sudek. Their contributions and those of their peers were central to a transformation in photographic expression in the 20th century. The exhibition includes a number of important new acquisitions, along with select loans.Above: Ilse Bing, Can Can Dancers (detail), 1931. Photograph, gelatin silver print. Ernest Wadsworth Longfellow Fund. Reproduced with permission. Copyright Estate of Ilse Bing.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/photo_eye_exhibition_page.jpg",
    "start_date": "2014-03-15T12:00:00.000Z",
    "end_date": "2014-07-06T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "Bauhaus, Dada, Surrealism, Dada, Modern art, German photographers, Women photographers, American experimental filmmakers, American cinematographers, American artists, Dada, Art Students League of New York alumni, American film directors, American photographers, Portrait photographers, Photographers from New York, American surrealist artists, Jewish American artists, Jewish painters, Czech photographers, American art collectors, Artists from Massachusetts, American painters, Constructivism, Modern painters, Bauhaus, Communication design, Modernism, Dadaism, Photo"
  },
  {
    "id": 32,
    "name": "Permission To Be Global\/ Prácticas Globales",
    "url": "http:\/\/www.mfa.org\/exhibitions\/permission-be-globalpr%C3%A1cticas-globales",
    "description": "“Permission To Be Global\/Prácticas Globales” debuts in New England 60 contemporary Latin American works from the collection of Ella Fontanals-Cisneros, founder of the CIFO Art Foundation in Miami. Featuring sculpture, painting, photography, video, installation, and performance art from 1960 to the present, the exhibition explores how avant-garde artists from the Caribbean and Central and South America have become integral to discourses on international contemporary art after years of exclusion from institutions at home and abroad. Four thematic sections—Power Parodied, Borders Redefined, Occupied Geometries, and Absence Accumulated—consider distinct aesthetic strategies that resonate within the artists’ cultural contexts and beyond. Their unique visual languages subvert status quo, defy boundaries, humanize art's abstractions, and revisit forgotten histories. Together they offer critical understandings of what it means to be global today. Developed in collaboration with CIFO, the exhibition will be shown in both Boston and Miami (opens December 4, 2013, for Art Basel Miami Beach) with specially commissioned performances and related installations by internationally acclaimed artists.Learn more in the fully illustrated exhibition catalogue, available for purchase in the MFA Bookstore and Shop and online.Above: Daniel Medina, Reja Naranja (Dispositivo Cinético-Social) \/ Orange Bars (Social-Kinetic Device), 2012. Metal bars on hinges and vinyl paint on wall. © Daniel Medina. Photo credit: Ángela Bonadies. Image courtesy of the artist and the Ella Fontanals-Cisneros Collection.The Museum of Fine Arts, Boston, presents this exhibition in collaboration with the Cisneros Fontanals Art Foundation.The Museum of Fine Arts, Boston, presents this exhibition in collaboration with the Cisneros Fontanals Art Foundation.This project is made possible in part by the Institute of Museum and Library Services.This project is made possible in part by the Institute of Museum and Library Services.Supporting sponsorship by Copa Airlines.Supporting sponsorship by Copa Airlines.With generous support from the Robert and Jane Burke Fund for Exhibitions, and the Leigh and Stephen Braude Fund for Latin American Art.With generous support from the Robert and Jane Burke Fund for Exhibitions, and the Leigh and Stephen Braude Fund for Latin American Art.Media sponsor is El Planeta.Media sponsor is El Planeta.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/global_exhibition_page.jpg",
    "start_date": "2014-03-19T12:00:00.000Z",
    "end_date": "2014-07-13T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "contemporary art, Venezuelan artists, Art fair, Art Basel Miami Beach, Art Basel, performance art"
  },
  {
    "id": 34,
    "name": "Community Arts Initiative",
    "url": "http:\/\/www.mfa.org\/exhibitions\/community-arts-initiative-3",
    "description": "This Community Arts Initiative Artist Project features the works of children from our eight partner community organizations working under the guidance of artist Jake Fried. The students created multiple stop-motion animations about familiar places and people using drawing, flip-books, claymation, and paper cutouts. Each animation project stemmed from an exploration of the MFA's collection and allowed each clubhouse to reflect on and represent the people and places important to their communities. Students were introduced to new and unique art-making materials and skills, while also learning about the Museum's collection and the wider world of video art. The project created a fun and interactive environment where the participating students learned, experimented, and bonded with their peers, families, and communities.The animated films (looping on monitors) and the artwork made to create them (drawings, flip-books, clay sculptures, paper cutouts) are displayed in the final Museum exhibition.The exhibition includes the work of approximately 100 children representing the five Boston Boys & Girls Clubs, West End House Boys & Girls Club of Allston-Brighton, Boston Chinatown Neighborhood Center, and United South End Settlements.Above: Artwork created by Azeb Fikru from United South End Settlements.The Community Arts Initiative is generously supported by the Linde Family Foundation.The Community Arts Initiative is generously supported by the Linde Family Foundation.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/apimage1.crop3_.jpg",
    "start_date": "2014-05-10T12:00:00.000Z",
    "end_date": "2014-10-13T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "animated films, video art"
  },
  {
    "id": 35,
    "name": "Evelyn Rydz",
    "url": "http:\/\/www.mfa.org\/exhibitions\/evelyn-rydz",
    "description": "Evelyn Rydz (b. 1979, Miami) received an MFA from the School of the Museum of Fine Arts, Boston, in 2005. Rydz explores America's coasts, photographing the manufactured remnants of modern life that wash up on the shoreline. Plastic's resilience is exactly the quality that makes it valuable to us, but what we use, discard, and dump in the sea is useless to marine life. Materials that never decay become a permanent part of the oceanic ecosystem. Nature's attempt to reclaim these cast-offs fascinates Rydz, who draws our attention to their transformation on their long journey along the global ocean current, and to the larger implications of society's everyday actions. This exhibition is the first to include Rydz's bold photographs, which, combined with her delicate drawings, depict these fragments in surprising ways.Prior to receiving the SMFA’s prestigious Traveling Scholars Fellowship, Rydz’s research focused on the Atlantic. The fellowship presented her with the opportunity to explore the Pacific and see for herself the nexus of marine debris: Kamilo Point, Hawaii. She explains, “I walked for days through massive amounts of debris and plastic sands feeling like an archaeologist excavating the residues of contemporary history.”Above: Evelyn Rydz, Postcards from Kamilo (Coral and Bottle Cap), 2013–14. Pencil and colored pencil on drafting film.Support for the exhibition provided by A Street Frames.Support for the exhibition provided by A Street Frames.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/evelyn_rydz_exhibition_page.jpg",
    "start_date": "2014-04-19T12:00:00.000Z",
    "end_date": "2014-09-14T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": ""
  },
  {
    "id": 36,
    "name": "D Is for Design",
    "url": "http:\/\/www.mfa.org\/exhibitions\/d-design",
    "description": "Design drawings are among the hidden treasures of the MFA’s collection, and this exhibition displays nearly 30 works on paper, each representing a different artist, architect, or designer in an alphabet of design from the 16th through the 20th centuries. A is for Ashbee: a design for a ring by the Arts and Crafts designer and social reformer C. R. Ashbee; L is for La Farge: a design for stained glass by the artist and designer John La Farge; and R is for Rossi: an architectural model by the renowned 20th-century Italian architect Aldo Rossi. The surprising juxtaposition of unrelated but visually compelling designs for architecture, theater, stained glass, furniture, jewelry and silver, and textiles—many of which are rarely, if ever, on view—presents an opportunity for visitors to engage with questions surrounding design, from technical to artistic.Above: Frank Lloyd Wright, June, The Garden Window, a design for the cover of Liberty magazine (detail), 1927. Color crayon and graphite on cream wove paper. Charles Amos Cummings Fund. © 2014 Frank Lloyd Wright Foundation, Scottsdale, AZ \/ Artists Rights Society (ARS), NY.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/d_design_exhibition_page_0.jpg",
    "start_date": "2014-04-17T12:00:00.000Z",
    "end_date": "2015-02-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "Arts and Crafts Movement, Architecture, American art, Postmodern architects, Italian architects, Italian architecture writers, Modernist architecture in Italy, American stained glass artists and manufacturers, American furniture designers, American architecture writers, 20th-century architects, American architects, Architectural theoreticians, NRHP architects, Modernist architects, Prairie School architecture, Organic architecture, Architects from Wisconsin, American stained glass artists and manufacturers, Faculty of Art Students League of New York, Artists from New York City, American muralists, American painters, Arts and media trade groups, Artists Rights Society, Stained glass, Organic architecture, Prairie School architecture"
  },
  {
    "id": 40,
    "name": "Drawn to Daily Life",
    "url": "http:\/\/www.mfa.org\/exhibitions\/drawn-daily-life",
    "description": "Some 50 lively drawings and watercolors by leading 17th-century Dutch artists from the superb Maida and George Abrams Collection bring to life the faces, figures, pleasures, pastimes, and labors of Dutch people. Works by Rembrandt, Hendrick Avercamp, Abraham Bloemaert, Jacques De Gheyn II, Jan van Goyen, Adriaen and Isaack van Ostade, along with a host of others, bring the century to life and highlight the prominence of drawing during the era.Above: Adriaen van Ostade, The Spectacles Seller, 1673. Brown ink, gray wash, over graphite, incised, on off‑white antique laid paper. Maida and George Abrams Collection, Boston, Massachusetts. Photograph © President and Fellows of Harvard College.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/drawn_daily_life_exhibition_page.jpg",
    "start_date": "2014-03-08T12:00:00.000Z",
    "end_date": "2014-07-06T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "Dutch Golden Age painters, Dutch genre painters, Dutch painters, Dutch printmakers, Dutch Golden Age painters, Dutch Golden Age painters, Dutch Golden Age printmakers, Dutch painters, Dutch Golden Age painters, Portrait artists, Dutch Golden Age printmakers, Dutch art, Dutch Golden Age painters, 17th-century Dutch artists"
  },
  {
    "id": 41,
    "name": "Amalia Pica",
    "url": "http:\/\/www.mfa.org\/exhibitions\/amalia-pica",
    "description": "Beginning on Martin Luther King Jr. Day (January 20), an outdoor installation of Argentinean artist Amalia Pica’s Now, Speak! concrete lectern encourages impromptu performances by all MFA visitors and passersby. The lectern was inaugurated by the MFA’s Teen Arts Council, who read excerpts of historically significant speeches, along with distinguished visitors including Mayor Marty Walsh, former Ambassador to Nigeria Walter Carrington, and comedian Jimmy Tingle. It will be on view and available for performances at the Museum through July 2014.“I am interested in what brings us together, and so communication and its difficulties are for me a sign of how much we need each other,” says Amalia Pica. Pica’s lectern is an invitation to publicly share our unique voices. It may be animated with planned readings of historical political speeches, or inspire spontaneous declarations—perhaps by you. “Now, Speak!” is Michelangelo’s legendary command, as he completed his exceptionally lifelike sculpture of Moses. Pica updates the classic quote with a contemporary comment on human expression. Both physical object and symbolic platform, her art prompts expression, dialogue, and action.Above: Amalia Pica, Now, Speak!, 2011–  . Cast concrete, live performance. Museum purchase with funds donated anonymously. This version was cast in 2012 by Public Art Fund for exhibition and public use in City Hall Park, New York.This presentation is supported by the Museum Council Artist in Residency Program Fund.This presentation is supported by the Museum Council Artist in Residency Program Fund.The Teen Arts Council is sponsored by John Hancock.The Teen Arts Council is sponsored by John Hancock.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/exhibition_page_pica.jpg",
    "start_date": "2014-01-20T12:00:00.000Z",
    "end_date": "2014-12-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "Anti-racism activists, Public Art Fund"
  },
  {
    "id": 42,
    "name": "Samba Spirit",
    "url": "http:\/\/www.mfa.org\/exhibitions\/samba-spirit",
    "description": "For the first time the MFA presents a selection of works by 20th-century Brazilian artists of African descent. Rarely studied in the United States, these painters and sculptors drew on indigenous, European, and African traditions, and found inspiration in all aspects of Brazilian life—religious rituals, urban and rural life, music, and dance. Each artist has a distinct approach to subject, style, and iconography creating a lively range of imagery. The exhibition features key works by Heitor dos Prazeres, Maria Auxiliadora da Silva, and Waldemiro de Deus. All are recent acquisitions from the collection of John Axelrod.Above: Maria Auxiliadora da Silva, Chuva Sobre São Paulo (Rain over Sao Paulo), 1971. Oil and mixed media on canvas. The John Axelrod Collection—Frank B. Bemis Fund and Charles H. Bayley Fund.Sponsored by the Darwin Cordoba Fund for Latin American ArtSponsored by the Darwin Cordoba Fund for Latin American Art",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/Samba_Spirit-2011.1842 (2).jpg",
    "start_date": "2014-01-18T12:00:00.000Z",
    "end_date": "2014-10-19T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "20th-century Roman Catholicism, Deaths from heart failure"
  },
  {
    "id": 43,
    "name": "The Creative Process in Modern Japanese Printmaking",
    "url": "http:\/\/www.mfa.org\/exhibitions\/creative-process-modern-japanese-printmaking",
    "description": "In the 20th century, printmaking in Japan became not just a way of producing popular images but a fine art form. No longer constrained by the requirements of commercial publishing, artists were able to exploit the color woodblock process as far as their imaginations could take them, and to experiment with new Western media as well.This exhibition showcases the MFA’s holdings in the area of 20th-century Japanese prints, including both shin hanga made by the traditional collaborative method and sōsaku hanga produced by a single artist working alone. Prints are shown along with preliminary drawings, woodblocks, artists’ proofs, and variant versions printed from the same blocks, highlighting the interplay of creativity and technique in printmaking.A variety of materials, from Takei Takeo’s miniature artist books to large collaborative prints, gives visitors an intriguing behind-the-scenes look at the work of modern Japanese print artists.The exhibition’s centerpiece is the complete set of the six large prints entitled Sailboats (1926) by Yoshida Hiroshi. This iconic work, probably the single best-known example of shin hanga, collaborative method, uses the same woodblocks printed in six different color schemes to show the boats at different times of day; the printing is so skillful that works from this series are sometimes mistaken for watercolors.Above: Yoshida Hiroshi, Sailboats: Morning, from the series Inland Sea, Taisho era–Showa era, 1926. Woodblock print; ink and color on paper. Chinese and Japanese Special Fund.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/35.1947_japanese_printmaking_exhibition_page.jpg",
    "start_date": "2013-12-21T12:00:00.000Z",
    "end_date": "2014-08-17T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "Ukiyo-e artists, Japanese artists, Shin hanga artists, Japanese printmakers, Japanese painters, Woodblock printing, Woodblock printing in Japan, Japanese art, Printmaking, Japanese printmakers, printmaking in Japan"
  },
  {
    "id": 44,
    "name": "Fired Earth, Woven Bamboo",
    "url": "http:\/\/www.mfa.org\/exhibitions\/fired-earth-woven-bamboo",
    "description": "During the last decade, the exciting shapes and technical finesse in Japanese contemporary ceramics and baskets have attracted new audiences among Western enthusiasts. Recently attention has centered on more abstract works produced by modern ceramic and bamboo artists, including pioneering female ceramists, who, beginning in the 1950s, turned to abstract sculpture or architecture for their inspiration, creating innovative, expressive sculptural pieces rooted in traditional materials and techniques but that transcend utilitarian forms. “Fired Earth, Woven Bamboo” celebrates contemporary Japanese decorative arts at the MFA, thanks to the recent gift of works spanning the late 20th and early 21st centuries from Stanley and Mary Ann Snider. More than 60 dramatic ceramics and baskets from the Snider Collection are complemented by contemporary Japanese quilts and fabric screens and an example of sophisticated paper sculpture, highlighting the revolution in these traditional media in creative abstraction.Above: Sakurai Yasuko, Vertical Flower, Heisei era, 2007. Porcelain. Stanley and Mary Ann Snider Collection.With generous support from the Jean S. and Frederic A. Sharf Exhibition Fund.With generous support from the Jean S. and Frederic A. Sharf Exhibition Fund.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/Fired Earth.jpg",
    "start_date": "2013-11-12T12:00:00.000Z",
    "end_date": "2014-09-08T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "sculptures, American sculptor, outdoor sculpture, sculptural, decorative arts"
  },
  {
    "id": 45,
    "name": "Art of the Americas Wing",
    "url": "http:\/\/www.mfa.org\/exhibitions\/art-americas-wing",
    "description": "The centerpiece of the MFA’s historic expansion is a spectacular new wing for the Art of the Americas collection, which will double the number of objects from the collection on view, including several large-scale masterpieces not displayed for decades.  Learn more about the new wing.",
    "image": "http:\/\/www.mfa.org\/sites\/default\/files\/images\/SC230665_edit.jpg",
    "start_date": "2010-11-20T12:00:00.000Z",
    "end_date": "2016-12-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": "Architecture"
  },
  {
    "id": 46,
    "name": "Day Trip: College Art Museums in the Pioneer Valley",
    "url": "http:\/\/www.harvardartmuseums.org\/calendar\/day-trip-college-art-museums-pioneer-valley",
    "description": "Danielle Carrabino, Cunningham Curatorial Research Associate, Division of European and American Art, Harvard Art MuseumsJoin us as we visit the Pioneer Valley of western Massachusetts and explore the art collections of three venerable institutions: Mead Art Museum on the campus of Amherst College, Smith College Museum of Art, and Mount Holyoke College Art Museum. Our journey will showcase impressive collections in museums that—like the Harvard Art Museums—have a focused teaching mission. Not only will we go on guided tours of the galleries, we will also see works of art in study centers that are dedicated to up-close looking. This study center experience is one that the Harvard Art Museums will accommodate beautifully when our renovated and expanded facility opens in November. $170 (members $135). Bus will depart from and return to the Arthur M. Sackler Museum, 485 Broadway, Cambridge. Fee includes bus transportation, admission, exclusive tours, lunch, and all gratuities. Space is limited, and advance registration is required. To learn more about membership and to register for the tour, email am_membership [at] harvard [dot] edu or call 617-495-4544. Members will receive an invitation in the mail.",
    "image": "http:\/\/www.harvardartmuseums.org\/sites\/harvardartmuseums.org\/files\/Day_Trip_College_Art_Museums_in_the_Pioneer_Valley.jpeg",
    "start_date": "2014-08-07T08:15:00.000Z",
    "end_date": "2014-08-07T18:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 4,
      "name": "Harvard Art Museums",
      "url": "http:\/\/www.harvardartmuseums.org\/",
      "description": "The three museums that make up the Harvard Art Museums are entities in their own right, each with a particular focus and collection strength. They are linked through a common mission and a common administration.",
      "latitude": 42.374082,
      "longitude": -71.114183,
      "image": "http:\/\/www.harvardartmuseums.org\/sites\/harvardartmuseums.org\/files\/history.jpg"
    },
    "tags": "Modernist architecture in New York, Liberal arts colleges, Liberal arts colleges, American art"
  },
  {
    "id": 29,
    "name": "List Projects: Sergei Tcherepnin",
    "url": "http:\/\/listart.mit.edu\/exhibitions\/list-projects-sergei-tcherepnin",
    "description": "Tcherepnin’s sound recordings, emanating from a floor built above the List’s existing Bakalar Gallery floor, become a physical music: through transducers, Tcherepnin’s composition transforms the floor itself into a vibrating speaker. Sound is sensed through one’s bone, skin, and body-mass as much as through one’s auditory or visual system, and the body becomes a reservoir of potentials for different patterns of listening. In turn, the gallery itself becomes a space of overlapping physiological registers: the floor becomes a “bone” that speaks in tones, thumps, and grumbles, its voice transmitted not through the air but directly from floor to human, from “bone to bone”; fabric elements become skins that mediate sound in different ways; and metal forms derived from the shape of the tongue and mouth emerge from the floor and walls. These forms are physical sound systems that speak, characters that at times invite, at times rebuff, interaction, with each state a point of departure for other sounds and trajectories of listening. By creating an order of coexistence and succession that opens up a logic of the senses, Tcherepnin’s work looks to how both things and bodies can be constituted through sound.About the ArtistSergei Tcherepnin was born in Boston in 1981, and currently lives and works in New York. He received a BFA from Bard College and subsequently received his MFA from the Milton Avery Graduate School of the Arts, Bard College, Annandale-on-Hudson, New York in 2011. His recent performances and installations include: Roulette, New York; The Museum of Modern Art, New York; Pavilion of Georgia at the 55th Venice Biennale; Murray Guy, NY; The Kitchen, NY; Yvon Lambert, Paris; Karma International, Zurich; Guggenheim Museum, NY; and the 30th São Paulo Biennial, Brazil. He is participating in the 2014 Whitney Biennial and is a recipient of 2014 Villa Romana Fellowship in Florence, Italy. The List’s presentation of Tcherepnin’s work will be the artist’s first solo museum exhibition.List Projects: Sergei Tcherepnin is curated by List Assistant Curator Alise Upitis. SupportSupport for the List Center’s projects is generously provide by the Council for the Arts at MIT; the Office of the Associate Provost at MIT; the Massachusetts Cultural Council; TOKY; the MIT List Visual Arts Center Advisory Committee; and the Friends of the List.  Special thanks to Murray Guy.",
    "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/slideshow\/public\/attachment.jpg?itok=G1kmafze",
    "start_date": "2014-07-15T12:00:00.000Z",
    "end_date": "2014-10-19T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 5,
      "name": "MIT List Visual Arts Center",
      "url": "http:\/\/listart.mit.edu\/",
      "description": "Just as MIT pushes at the frontiers of scientific inquiry, it is the mission of the List Visual Arts Center, located on the campus of MIT, to explore challenging, intellectually inquisitive, contemporary art making in all media.",
      "latitude": 42.360817,
      "longitude": -71.087955,
      "image": "http:\/\/listart.mit.edu\/sites\/default\/files\/styles\/featured_image\/public\/DSC_7594r.jpg"
    },
    "tags": "contemporary art, Art exhibitions in Italy, Art biennials, MIT List Visual Arts Center, List Visual Arts Center, Art galleries established in 1966, Art galleries in New York City, Modernist architecture in New York, Modernist architecture in New York, Liberal arts colleges, Milton Avery Graduate School of the Arts"
  }
]