[
  {
    "id": 99,
    "name": "MFA First Friday",
    "url": "http:\/\/www.mfa.org\/programs\/special-event\/mfa-first-fridays",
    "description": "MFA First Fridays: Season of Color ~ Sip colorful cocktails and enjoy music with friends as you gear up for Pride Week during the MFA’s Season of Color featuring \"Quilts and Color: The Pilgrim/Roy Collection.\"",
    "image": "http:\/\/mfas3.s3.amazonaws.com\/styles\/grid-3_thumbnail_retina\/s3\/mfa-summer-fridays-landing-page_0.jpg",
    "start_date": "2014-08-01T22:00:00.000Z",
    "end_date": "2014-08-02T00:30:00.000Z",
    "event_type": "event",
    "location": {
      "id": 1,
      "name": "Museum of Fine Arts, Boston",
      "url": "https:\/\/www.mfa.org\/",
      "description": "The Museum of Fine Arts in Boston, Massachusetts, is one of the largest museums in the United States. It contains more than 450,000 works of art, making it one of the most comprehensive collections in the Americas. With more than one million visitors a year, it is (as of 2013) the 62nd most-visited art museum in the world.\n\nFounded in 1870, the museum moved to its current location in 1909. The museum is affiliated with an art academy, the School of the Museum of Fine Arts, and a sister museum, the Nagoya\/Boston Museum of Fine Arts, in Nagoya, Japan. The director of the museum is Malcolm Rogers.",
      "latitude": 42.3394675,
      "longitude": -71.0948962,
      "image": "http:\/\/www.mfa.org\/sites\/default\/files\/imagecache\/showcase_2\/images\/Fenway%20at%20dusk_0.jpg"
    },
    "tags": ""
  },
  {
    "id": 6,
    "name": "6:30 am, Robert Weingarten",
    "url": "http:\/\/www.pem.org\/exhibitions\/174-6_30_am_robert_weingarten",
    "description": "In January 2003, at 6:30 am, Robert Weingarten launched his photographic odyssey. Over the course of the year, he made daily exposures at precisely 6:30 am, maintaining an identical combination of camera, 350-millimeter lens, slow-speed film and viewpoint overlooking Santa Monica Bay. Five of his large-scale, luminous photographs of Malibu capture what the artist calls \"the fleeting nature of a particular confluence of light, and conditions that render a moment dramatic and singular.\"Weingarten's photographs engage a long tradition of photographing in sequence, chronicling the way a scene changes from moment to moment, and day to day. The bold, immersive colors also call to mind works of American Expressionist artists, especially Mark Rothko, whose color field paintings have influenced generations of artists. Weingarten reminds us that it is not always necessary to travel to make great photographs, and that sometimes the best art is made close to home.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/630_129-copy.jpg",
    "start_date": "2014-03-29T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Abstract Expressionism, Abstract Expressionism, Abstract Expressionism, Jewish artists, Art Students League of New York alumni, Painters who committed suicide, San Francisco Art Institute faculty, Abstract painters, Archives of American Art related, American printmakers, Abstract expressionist artists, American contemporary artists, American painters, Latvian artists, Jewish American artists, Jewish painters, Photography, American art, color field paintings, photographs, artist, photographic"
  },
  {
    "id": 1,
    "name": "Turner & the Sea",
    "url": "http:\/\/www.pem.org\/exhibitions\/163-turner_the_sea",
    "description": "In the first full-scale examination of Joseph Mallord William Turner's lifelong preoccupation with the sea, this exhibition features iconic works spanning the artist's career from his transformative Academy paintings of the late 1790s and early 1800s, to the unfinished, experimental seascapes produced towards the end of his life. At turns dramatic, contemplative, beautiful and sublime, the sea's mercurial properties captivated Turner and his contemporaries who repeatedly returned to the subject. Iconic Turner masterpieces are exhibited alongside works by other major European and American artists, providing a rich artistic context for Turner's groundbreaking vision.Turner & the Sea was produced by the National Maritime  Museum, part of Royal Museums Greenwich, London. Supported by an  indemnity from the Federal Council on the Arts and the Humanities.Carolyn and Peter S. Lynch and The Lynch Foundation, and The Manton Foundation provided generous support.The East India Marine Associates of the Peabody Essex Museum also provided support.Media Partners:",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/turner-venice_nga_1942-9-85.jpg",
    "start_date": "2014-05-31T12:00:00.000Z",
    "end_date": "2014-09-01T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Romanticism, English printmakers, English romantic painters, English landscape painters, Marine artists, Arthurian locations, Marine art, British art, the Arts"
  },
  {
    "id": 2,
    "name": "Raven's Many Gifts: Native Art of the Northwest Coast",
    "url": "http:\/\/www.pem.org\/exhibitions\/171-ravens_many_gifts_native_art_of_the_northwest_coast",
    "description": "Explore the  living relationships among humans, animals, ancestors and  supernatural beings through works of Native art from the Pacific  Northwest Coast created during the past 200 years. Ceremonial regalia, trade goods and art sold in galleries today reveal creative expressions of family, heritage, politics and commerce in a changing world. Raven's Many Gifts presents artworks that convey broadly shared aesthetic and cultural traditions while emphasizing the distinctiveness of various indigenous communities and their artists. The themes - Living Stories, Family Connections and Market Innovations - feature objects from PEM's renowned collection of Native American art from the Northwest Coast. The Raven in the installation's title is the Northwest Coast culture hero who brought light to the world.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/web_copy1.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Art, Visual arts by indigenous peoples of the Americas, Native American art"
  },
  {
    "id": 3,
    "name": "Figuring the Abstract in Indian Art",
    "url": "http:\/\/www.pem.org\/exhibitions\/172-figuring_the_abstract_in_indian_art",
    "description": "This installation of 20th-century paintings and 15th- to 19th-century sculptures explores the concept of abstraction as a vehicle for embodying form and meaning. Moving beyond culture and across time, these works consider style, structure and color, as well as the figurative, metaphorical and idealized as key facets of the abstract.The works on view are drawn from PEM's Chester and Davida Herwitz Collection, the most important holding of 20th-century contemporary art from India in this country, the Dr. Leo Figiel Collection of bronze sculpture and The Tina and Anil Ambani Collection, one of India's leading private collections.See more about the bronze sculptures at http:\/\/pem.org\/sites\/faces-of-devotion\/",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/web2.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Converts to Buddhism, Virgin Records artists, Capitol Records artists, Abstract art, Sculpture, Indian Art, bronze sculpture, sculptures, American sculptor, outdoor sculpture, sculptural, contemporary art"
  },
  {
    "id": 4,
    "name": "Double Happiness: Celebration in Chinese Art",
    "url": "http:\/\/www.pem.org\/exhibitions\/173-double_happiness_celebration_in_chinese_art",
    "description": "Come and experience the liveliness of a drinking party, the opulence of a royal wedding and poetic evocation of spring on a delicate dish. With more than 30 highlights from the museum's wide-ranging Chinese collection spanning 3,000 years, this exhibition celebrates China's artistic achievements crystallized in seasonal festivals, religious ceremonies and celebrations. Discover plants and animals, myths and symbols and decipher the Chinese character for \"Double Happiness.\"",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/e76744_bowl.jpg",
    "start_date": "2014-04-05T12:00:00.000Z",
    "end_date": "2015-05-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Chinese calligraphy, Chinese Art"
  },
  {
    "id": 7,
    "name": "Beyond Human: Artist–Animal Collaborations",
    "url": "http:\/\/www.pem.org\/exhibitions\/161-beyond_human_artist-animal_collaborations",
    "description": "Beyond Human: Artist–Animal Collaborations features nearly 40 paintings, installations, photographs and audio and video recordings by artists who co-create or investigate art with live animals. From William Wegman's iconic photography of his Weimaraners to Mary Jo McConnell's paintings of elaborate bowerbird displays and Julia Oldham's interpretative insect dances, Beyond Human reveals the varied ways in which contemporary artists interface with animals to create original and surprising works of art. Come and explore the nature of  creativity, interact with live critters and be a part of the creative  process. Beyond Human features works by the following  artists: Julie Andreyev, Hilary Berseth, Catherine Chalmers, Emil Fiore,  Mark Fischer, Ryan Hackett, Steven R. Kutcher, Mary Jo McConnell, Alex  Melamid and Vitaly Komar, Jim Nollman, Julia Oldham, Christine Peter,  Daniel Ranalli, Ken Rinaldo, Corinna Schnitt, William Wegman, Yukinori  Yanagi, and Amy Youngs.      Support provided by the East India Marine Associates of the Peabody Essex Museum. ",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/35352.jpg",
    "start_date": "2013-10-19T12:00:00.000Z",
    "end_date": "2014-09-07T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Marine art, American installation artists, American contemporary artists, Robot machine art, Alumni of the Royal College of Art, American photographers, Russian painters, Russian performance artists, Massachusetts College of Art and Design alumni, American artists, American printmakers, American photographers"
  },
  {
    "id": 8,
    "name": "Toshio Shibata, Constructed Landscapes",
    "url": "http:\/\/www.pem.org\/exhibitions\/158-toshio_shibata_constructed_landscapes",
    "description": "One of Japan's preeminent landscape photographers, Toshio Shibata is known for exploring the delicate balance between human-made structures and nature. Photographing erosion control barriers, water catchments, roads, dams and bridges, he examines the unique appearance of such structures in his native land. Through his lens, riverbeds can look like origami, and waterfalls resemble kimono.This exhibition of 28 large-format works will be the artist's first solo show in an American museum since 1995 and the first time his color pictures will be shown in America.Shibata was recently featured in a two-person show at the National Arts Center, Tokyo, and in a solo retrospective at the Tokyo Metropolitan Museum.All works are by Toshio Shibata, and appear courtesy of the artist; Gallery Luisotti, Santa Monica; and Laurence Miller Gallery, New York. Black and white works are gelatin silver prints, color works are color coupler prints. Support provided by the East India Marine Associates of the Peabody Essex Museum. ",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/shibata.jpg",
    "start_date": "2013-04-20T12:00:00.000Z",
    "end_date": "2014-08-31T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Japanese photographers, National Arts Center"
  },
  {
    "id": 9,
    "name": "FreePort [No. 005]: Michael Lin",
    "url": "http:\/\/www.pem.org\/exhibitions\/145-freeport_no_005_michael_lin",
    "description": "Artist Michael Lin began developing a reputation in the late 1990s for painting vast, bold designs on sober architectural settings, interventions that injected a vibrant sense of play. At PEM Lin spotlights the renowned collection of Asian export art. Lin created a sprawling mural of original armorial and heraldic motifs (elaborate coats of arms) that climb up the walls of the Mellon Staircase and along the floor of the Export Silver Galleries.To animate the history of trade between China and the West, Lin also created a large-scale installation comprised of hundreds of replicas of Mr. Nobody, one of the first representations of a European gentleman in Chinese porcelain. Photographs that document the creation of the replicas in a factory in China are interspersed among 19th-century gouaches from the PEM collection that depict the historic porcelain production process.Generous support for FreePort [No. 005]: Michael Lin provided by Fay Chandler. PEM also wishes to thank donors to the 2012 FreePort Fund: Terry and Dick Albright, Jeffrey P. Beale, Mr. Alfred D. Chandler III and The Reverend Susan Esco Chandler. Additional support provided by Mandarin Oriental, Boston, and the East India Marine Associates of the Peabody Essex Museum.Media Partner",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/amichael_lin_525_28_web.jpg",
    "start_date": "2012-03-22T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": ""
  },
  {
    "id": 10,
    "name": "Fish, Silk, Tea, Bamboo: Cultivating an Image of China",
    "url": "http:\/\/www.pem.org\/exhibitions\/17-fish_silk_tea_bamboo_cultivating_an_image_of_china",
    "description": "Through delicate works on paper and other select objects, explore four essential motifs Westerners often associate with China -- fish, silk, tea, bamboo. Each was cultivated for artistic expression as well as profit. All helped shape the emerging concept of the Middle Kingdom in 18th-century Europe. Support provided by the East India Marine Associates of the Peabody Essex Museum.",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/tea-production---watering.jpg",
    "start_date": "2009-03-14T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": "Environmental design, artistic expression"
  },
  {
    "id": 11,
    "name": "The Copeland Collection, Chinese and Japanese Ceramic Figures",
    "url": "http:\/\/www.pem.org\/exhibitions\/54-the_copeland_collection_chinese_and_japanese_ceramic_figures",
    "description": "",
    "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/dancer-full-front.jpg",
    "start_date": "2003-06-18T12:00:00.000Z",
    "end_date": "2014-11-22T12:00:00.000Z",
    "event_type": "exhibition",
    "location": {
      "id": 2,
      "name": "Peabody Essex Museum",
      "url": "http:\/\/www.pem.org",
      "description": "The mission of the Peabody Essex Museum is to celebrate outstanding artistic and cultural creativity by collecting, stewarding and interpreting objects of art and culture in ways that increase knowledge, enrich the spirit, engage the mind and stimulate the senses.",
      "latitude": 42.52173,
      "longitude": -70.89224,
      "image": "http:\/\/www.pem.org\/writable\/resources\/image\/feature\/museum.jpg"
    },
    "tags": ""
  }
]